[
  {
    "newsContent": "В Лондоне в Кенсингтонском дворце открыли сезонный сад, посвященный принцессе Диане. Сад White Garden создавали больше года. Там высадили 1200 различных цветов белого цвета в память о принцессе Диане, – передает 24 Телеканал. White Garden может посетить любой до сентября этого года. Открытие приурочено к 20-летию со дня смерти принцессы.",
    "newsDate": "Вчера, 05:19",
    "newsDescription": "Открытие сада в Кенсингтонском дворце приурочено к 20-летию со дня смерти принцессы.",
    "newsImgURL": "/img/article/10132/58_main.1492280383.jpg",
    "newsSubTitle": "Открытие сада в Кенсингтонском дворце приурочено к 20-летию со дня смерти принцессы.",
    "newsTitle": "Абсолютная нежность: как выглядит сад принцессы Дианы",
    "newsURL": "http://segodnya.ua/life/mistery/absolyutnaya-nezhnost-kak-vyglyadit-sad-princessy-diany-1013258.html"
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kpeople/kiev-gotovyat-k-evrovideniyu-gde-poyavyatsya-neobychnye-klumby-i-novye-art-obekty-1012181.html",
    "newsImgURL": "/img/article/10121/81_main.1491990370.jpg",
    "newsDate": "12 Апреля, 12:44",
    "newsTitle": "Киев готовят к Евровидению: где появятся необычные клумбы и новые арт-объекты",
    "newsDescription": "Сотрудники \"Киевзеленстроя\" обещают справиться до мая",
    "newsContent": "Киев активно готовится: меньше месяца осталось до Евровидения. Обещают, что город будет не узнать – столицу подкрасят, украсят и озеленят. Зеленстроевцы говорят, что готовят для конкурса два зеленых логотипа. Один из них – из красных деревянных шаров, похожих на бусины. Поставят его напротив места проведения. Таким образом, здесь дают вторую жизнь спиленным в районе деревьям. \"Это будет композиция, которая сделана с нашего сухостоя, то бишь, бусинки будут из дерева, которое будет покрашено, а так же они будут дополнены полубусинками из цветов\", – говорит Евгений Ковшун, директор КП по содержанию зеленых насаждений. Сварщик Владимир тоже креативит: создает оригинальные стальные конструкции, на которых разместят горшки с декоративными растениями. \"Практически все делается вручную, и надо было рассчитать размеры – сделать, чтобы они были как близнецы\", – рассказал Владимир Панченко, сварщик. А в теплицах уже ждут своего часа несколько тысяч цветов и кустов, которыми украсят город к песенному конкурсу. Уже через две недели все эти цветы высадят в парке Победы, возле места проведения Евровидения. Обещают, что цвести они будут до глубокой осени. Хамелеона из шишек установят специально для того, чтобы гости могли делать с ним фото. Право первого снимка авторы оставили за собой. У самого Международного выставочного центра кипит работа: прокладывают мостовую и готовят клумбы. Городские власти обещали, что для Евровидения все будет готово к первому мая, и зеленстроевцы уверены, – со своим фронтом работ справятся на несколько дней раньше.",
    "newsSubTitle": "Сотрудники \"Киевзеленстроя\" обещают справиться до мая"
  },
  {
    "newsURL": "http://segodnya.ua/life/mistery/v-centre-britanskogo-goroda-rascvelo-pole-lego-narcissov--1012059.html",
    "newsImgURL": "/img/article/10120/59_main.1491938496.jpg",
    "newsDate": "11 Апреля, 22:19",
    "newsTitle": "В центре британского города \"расцвело\" поле Lego-нарциссов",
    "newsDescription": "Экспозиция включает 1700 цветов, изготовленных из 146 тысяч деталей",
    "newsContent": "Поле нарциссов построили из кирпичиков Lego в Халле в британском Йоркшире. Временная инсталляция создана к фестивалю Hull's City of Culture 2017, освещающему городскую культуру и искусство. В это время года в регионе расцветают настоящие нарциссы, и по мысли организаторов, необычное поле должно сделать городское пространство еще ярче, – передает TJ. Экспозицию собрал Дункан Титмарш (Duncan Titmarsh), единственный сертифицированный конструктор Lego в Великобритании. Снимками пластиковых цветов принялись делиться пользователи социальных сетей. Awesome surprise in Hull this morning...Lego Daffodils #hull2017 pic.twitter.com/9SDsfRNsRx — Dale Baxter (@radio_baxter) 10 апреля 2017 г. #LEGOSpringFlowers #Summer2017 #Hull2017 #Easter Go see them! Beautiful pic.twitter.com/2rMZCpMtCu — Heart \u0026 Soul Trader (@HeartSoulTrader) 11 апреля 2017 г. Ava and Jacks quick stop at the #LEGOSpringFlowers now #HullCityHall for Wild n Scary #CityofCulture @EstcourtSharks @EstcourtPrimary pic.twitter.com/v4c5L4cidm — Natalie Thomas (@NatalieTee12) 11 апреля 2017 г.",
    "newsSubTitle": "Экспозиция включает 1700 цветов, изготовленных из 146 тысяч деталей"
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kwheretogo/v-kieve-gotovyat-yarkuyu-vystavku-tyulpanov-pervye-foto-1011878.html",
    "newsImgURL": "/img/article/10118/78_main.1491904431.jpg",
    "newsDate": "11 Апреля, 12:52",
    "newsTitle": "В Киеве готовят яркую выставку тюльпанов: первые фото",
    "newsDescription": "На Певческом поле заканчивают последние приготовления  ",
    "newsContent": "Послезавтра, 13 апреля, на Певческом поле в Киеве стартует грандиозная выставка тюльпанов, тематика которой в этом году будет посвящена Пасхе (называется выставка – \"Тайны пасхальной писанки\"). Как сообщили в \"Киевзеленстрое\", свою композицию подготовил каждый район, и уже заканчиваются последние приготовления к открытию. К примеру, сотрудники КП УЗН Днепровского района создали композицию с названием \"Символ земли и плодородия\". \"В своей работе использовали символ ромба или квадрата, который символизирует Землю, женское начало в природе, материальный достаток и благополучие. В композиции – 11 тысяч тюльпанов 7 разных сортов\", – рассказали в Днепровской РГА. Всего на Певческом поле на площади 2 тысячи кв.м. будет высажено более 200 тысяч тюльпанов разных разновидностей, цветов и размеров. \"В экспозиции можно будет увидеть такие сорта как Кейп Таун, Мондиал (белый ранний махровый), Викинг (махровый красный), Эприкот Фокс (абрикосового цвета) и другие), – говорят в \"Киевзеленстрое\". Выставка тюльпанов будет работать с 9.00 до 21.00 до 10 мая.",
    "newsSubTitle": "На Певческом поле заканчивают последние приготовления  "
  },
  {
    "newsURL": "http://segodnya.ua/life/lsociety/lunnyy-kalendar-dlya-sadovodov-v-sredu-stoit-sadit-bystrovshodyashchuyu-zelen-a-v-pyatnicu-peresazhivat-cvety-1011730.html",
    "newsImgURL": "/img/article/10117/30_main.1491858509.jpg",
    "newsDate": "11 Апреля, 05:23",
    "newsTitle": "Лунный календарь для садоводов: в среду стоит садить быстровсходящую зелень, а в пятницу — пересаживать цветы",
    "newsDescription": "В некоторые дни посадкой растений заниматься не нужно ",
    "newsContent": "Вторник 11 апреля Не рекомендуются в этот день посевы и посадки. Также будьте осторожны при любых садово-огородных работах. Хорошее время для культивации, прополки и уничтожения вредителей. Среда — четверг 12 — 13 апреля Хороший период для посадки быстровсходящей зелени: например, рукколы. Эффективны обрезка ягодных кустов, прививка, внесение удобрений, полив, уничтожение вредителей, рыхление почвы. Пятница — суббота 14 — 15 апреля Неблагоприятное время для пересадки цветов. Подходит для посадки картофеля, редиса, брюквы, репы. Можно рыхлить почву и вносить удобрения. Воскресенье — понедельник 16 — 17 апреля Хорошее время для отдыха! Возможны также посадки сельдерея, редиса, луковичных, высадка рассады в грунт, культивация и внесение удобрений.",
    "newsSubTitle": "В некоторые дни посадкой растений заниматься не нужно "
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kwheretogo/v-kieve-proydet-shikarnaya-vystavka-tyulpanov-1011369.html",
    "newsImgURL": "/img/article/10113/69_main.1491756864.jpg",
    "newsDate": "10 Апреля, 11:46",
    "newsTitle": "В Киеве пройдет шикарная выставка тюльпанов (обновлено)",
    "newsDescription": "Выставка откроется 13 апреля на Певческом поле",
    "newsContent": "С 13 апреля по 10 мая на Певческом поле пройдет масштабная выставка тюльпанов под названием \"Тайны пасхальной писанки\". Общая площадь цветочных композиций — более 2 тыс. \"квадратов\", а всего высажено больше 200 тысяч ярких тюльпанов. \"Для выставки использовали 12 видов тюльпанов, которые отличаются и по цвету, и по высоте цветка и по срокам цветения\", — рассказали в \"Киевзеленстрое\". Специально к фестивалю тюльпанов на Певческом поле появится 10 огромных декоративных писанок. Фото: facebook.com/zelenbud Фото: facebook.com/zelenbud В экспозиции можно будет увидеть такие сорта как: Кейп Таун, Мондиал (белый ранний махровый), Викинг (махровый, ранний красный), Эприкот Фокс (абрикосового цвета), Джекпот (фиолетовый с белой каймой), Стронг Голд (желтый), Блу Даймонд (пурпурно-фиолетовый), Алиби, Оранж Кассини, Ван Эйк. Напомним, что распространенным атрибутом празднования Пасхи является писанка. Поэтому для создания выставки тюльпанов \"Киевзеленстрой\" использовал символику писанки, создав композиции-обереги, где основным элементом является определенная стихия. Например, в композиции Оболонского района использована солярная (космическая) символика. Солнце – древнейший и наиболее распространенный символ на писанках, символизирующий жизненную силу и возрождение в природе. Это небесный огонь, о котором люди в разные времена имели свое представление, но всегда уважали и возвеличивали. Писанку с изображением солнца дарили на счастье. В композиции Днепровского района ромб или квадрат – символ Земли, материального достатка, благополучия, вспаханного поля, является общим символом женского начала в природе. Сетка – штриховки, которыми заполнялась площадь квадрата, защищала от злых духов. В композиции Соломенского района – Берегиня (Великая Богиня), которая изображалась в виде женщины с поднятыми вверх руками – хранительница домашнего очага, защитница от напастей и повелительница человеческих судеб.",
    "newsSubTitle": "Выставка откроется 13 апреля на Певческом поле"
  },
  {
    "newsURL": "http://segodnya.ua/life/lsociety/ne-tolko-roza-kak-ukrasit-svoy-uchastok-gortenziyami-i-uhazhivat-za-nimi-1009552.html",
    "newsImgURL": "/img/article/10095/52_main.1491239735.jpg",
    "newsDate": "10 Апреля, 06:18",
    "newsTitle": "Не только роза: как украсить свой участок гортензиями и ухаживать за ними",
    "newsDescription": "Любит простор и среднюю кислотность, а страдает от извести",
    "newsContent": "Многие садоводы любят гортензию за ее неприхотливость и красивые пышные соцветия — белые, сиреневые, розовые, которые начинают распускаться с середины лета и украшают сад до самой осени. Это растение относится к роду цветковых растений семейства гортензиевые, в который входит, по разным данным, от 30 до 80 видов кустарников, лиан и маленьких деревьев. Гортензия по праву может соперничать с розой за роль \"королевы сада\", но она более проста в уходе и менее капризна. Тем не менее она нуждается в заботе. О секретах выращивания этой садовой любимицы \"Сегодня\" рассказали агроном Юлия Кубрак и киевский дендролог Петр Рековец. ПОСАДКА: ПОКА БЕЗ ПОЧЕК Самое благоприятное время для посадки — весна после оттаивания почвы, но до распускания почек. Саженцы, выращенные в контейнере (с закрытой корневой системой), можно высаживать весь сезон. \"Выкопанную яму глубиной 40—50 см и диаметром 40 см заполняем плодородной землей (перегноем и торфом), добавив 50 г минерального удобрения, или специальным грунтом для гортензии со средним показателем кислотности рН 5,5, — отмечает Юлия Кубрак. — Гортензия сильно страдает от извести в почве, поэтому нужно следить за поддержанием кислотности грунта. Расстояние между будущими кустами должно быть не менее 1,5 метра — для гортензии крупнолистной (ее часто называют садовой), и 1—2,5 м — для древовидной и метельчатой. В центре ямки насыпаем небольшой холмик, помещаем на него растение, а корни раскладываем вокруг по ямке. Присыпаем землей, плотно утрамбовываем, поливаем. При посадке растений в контейнере посадочная яма делается по бокам на 15—20 см больше размеров контейнера и 30 см в глубину\". Благоприятное время — весна КОРМИТЬ И УХАЖИВАТЬ Уход за растением заключается в мульчировании приствольного круга, подкормке и обрезке. Мульчируют места посадки для защиты корней летом — от перегрева, зимой — от мороза, а также для сдерживания роста сорняков. Измельченные древесные опилки, кору или торф рассыпают вокруг кустарника слоем толщиной 7—10 см. Процедуру проводят дважды: поздней весной и осенью, после наступления устойчивых минусовых температур. Подкормку проводят в несколько этапов: перед посадкой растения, в конце мая — начале июня и далее каждые две недели. В середине июля — начале августа подкормки прекращают, чтобы растения успели одревесневеть к зиме. Удобряют гортензию органикой (например, раствором птичьего помета 1:10) или минеральными удобрениями (20 г суперфосфата, 10 г мочевины, 10 г калийной селитры). Существует также множество специализированных комплексных удобрений. Защита. Гортензии закрывают от перегрева, мороза и сорняков ВРЕДИТЕЛИ И БОЛЕЗНИ, ВЛАЖНОСТЬ И ЗАГУЩЕНИЕ Гортензии редко поражаются вредителями. Но при повышенной влажности воздуха (выращивание в закрытом грунте или сильное загущение посадок) и недостатке питательных веществ растение могут атаковать грибные заболевания и вредители. Хлороз — возникает из-за нарушения обмена веществ: листья желтеют, светлеют, а прожилки на них остаются темного цвета. Для профилактики кусты удобряют железосодержащими препаратами. Если листья уже пожелтели, вернуть куст к жизни помогут опрыскивание препаратами агрикол, хелат железа, антихлороз, феровит, феррилен, микро Fe, брексил. Белая гниль — поражает корни: они начинают загнивать, а листья — темнеть и покрываться \"ватой\" — мягким белым налетом. Лечат фитоспорином или другими фунгицидами. При заболевании серой гнилью ткани растения становятся водянистые, мягкие, а затем в листьях и на стебле образуются дыры. Отмершие части гортензий необходимо удалить, а здоровые побеги обработать чистоцветом, скором, фундазолом. Ложная мучнистая роса (пероноспороз) — проявляется в виде маслянистых, со временем темнеющих пятен на стеблях и листьях. Растение обрабатывают раствором мыльной воды и медного купороса, а также фунгицидами. Настоящая мучнистая роса характеризуется наличием желто-зеленых пятен на листьях, которые со временем буреют, а снизу листа появляется фиолетовый или сероватый налет. Для избавления от недуга опрыскивают фунгицидами — алирин-Б, фитоспорин-М. Среди вредителей самым большим врагом гортензии является улитка. Их уничтожают механическим методом либо раскладывают в стаканчики вокруг куста (в горизонтальном положении) препараты типа метальдегид или \"Гроза\". Иногда гортензии поражаются паутинным клещом или зеленой тлей, в борьбе с которым применяют различные инсектоакарициды (тиофос, препараты молния, акарин, фитоверм, вермитек). ОБРЕЗКА И ФОРМОВКА: ЗАВИСИТ ОТ ОСОБЕННОСТЕЙ У разных видов цветов — свои особенности. \"Есть гортензии, которые цветут на побегах текущего года, а есть — прошлого года, — рассказывает Петр Рековец. — Первые обрезают ранней весной, до начала вегетации, вторые — только прореживают, полностью удаляя только старые побеги. У гортензии древовидной и пепельной регулируют количество и размер соцветий: если куст не обрезать, их будет больше, но меньшего размера. Для получения крупных соцветий в марте-апреле срезают по 3/4 побега, оставляя по 2—3 пары почек, на которых будут образовываться цветки. Также полностью удаляют подмерзшие и слабые побеги. Поздней осенью необходимо срезать все отцветшие соцветия, чтобы зимой куст не сломался под тяжестью снега. Гортензия черешковая или лазящая — укорачивают сильные и быстрорастущие побеги. Гортензия Саржента — весной удаляют все неразветвленные побеги до высоты 25—30 см. Гортензия метельчатая и ее многочисленные сорта — ранней весной, до начала вегетации. Однолетние побеги укорачивают, оставляя по 3—5 пар почек. Поздней осенью обрезку проводят повторно\". Если вы хотите сформировать гортензию метельчатую в виде штамба, для этого у двухлетнего саженца, выращенного из верхушечного черенка, выберите один самый мощный побег, а остальные полностью удалите. Этот побег ежегодно укорачивают до самой сильной почки, пока не образуется штамб высотой около 1 м. Для сформирования кроны в последующие годы верхушку главного побега прищипывают, а из нижерасположенных 4—5 почек будут развиваться скелетные ветви. Гортензия садовая, или макрофила не подлежит обрезке! Кусты следует только омолаживать, если они слишком разрослись.",
    "newsSubTitle": "Любит простор и среднюю кислотность, а страдает от извести"
  },
  {
    "newsURL": "http://segodnya.ua/regions/odessa/policiya-obeshchaet-zhestko-reagirovat-na-provokacii-v-odesse-1011363.html",
    "newsImgURL": "/img/article/10113/63_main.1491755367.jpg",
    "newsDate": "9 Апреля, 19:28",
    "newsTitle": "Полиция обещает жестко реагировать на провокации в Одессе",
    "newsDescription": "Активисты собираются возлагать цветы к памятникам, а копы с подкреплением готовы к стычкам  ",
    "newsContent": "Завтра, 10 апреля, в честь 73-й годовщины освобождения Одессы от немецко-­фашистских захватчиков горожане возложат цветы к памятнику Неизвестному матросу в парке Шевченко и стеле \"Крылья победы\" на площади 10 Апреля. Полиция тем временем готовится к возможным провокациям и уверяет: реагировать стражи порядка будут немедленно и жестко. По словам начальника облуправления Нацполиции Дмитрия Головина, правоохранители ожидают провокаций для создания картинки для СМИ страны-агрессора, дескать, в Одессе ущемляют права людей и \"пытаются забить антифашистов\". Тем не менее копы обещают быть готовыми к любым ситуациям. \"Мы ожидаем около 30 000 участников акций. Для охраны порядка к нам прибывает помощь из других регионов — тактические группы, Нацгвардия, пограничники\", — заявил Головин, добавив, что ситуацию помогут контролировать спасатели и общественники. Сегодня за порядком будут следить 1200 человек. К слову, в местах скопления людей установят рамки металлодетекторов, на улицах будут работать кинологи и взрывотехники. \"Согласно закону, мы будем реагировать немедленно и жестко на коммунистическую символику\", – предупредил Головин. Контролировать ситуацию на Аллее славы в парке Шевченко вместе с другими общественниками обещает и экс-глава одесского \"Правого сектора\" Сергей Стерненко. Тем временем лидер \"куликовцев\" (сторонников Антимайдана) Морис Ибрагим, который призвал своих единомышленников возложить цветы к памятнику Неизвестному матросу, заявил, что 10 апреля его вызывают на допрос в СБУ. \"Таким образом нам решили помешать\", — уверен Ибрагим.",
    "newsSubTitle": "Активисты собираются возлагать цветы к памятникам, а копы с подкреплением готовы к стычкам  "
  },
  {
    "newsURL": "http://segodnya.ua/regions/odessa/odessitka-sozdaet-neveroyatnye-cvety-iz-shelka-kotorye-hranyatsya-stoletiyami-1009955.html",
    "newsImgURL": "/img/article/10099/55_main.1491328159.jpg",
    "newsDate": "8 Апреля, 11:39",
    "newsTitle": "Одесситка создает невероятные цветы из шелка, которые хранятся столетиями",
    "newsDescription": "Марина Витковская по сети освоила технику японских мастеров",
    "newsContent": "В одесском музее личных коллекций имени Блещунова открылась уникальная выставка цветов, изготовленных вручную в японской технике Somebana, — из натурального окрашенного шелка. Их создательница — одесситка Марина Витковская, которая является единственной обладательницей сертификата японской школы Somebana в Украине. \"Сегодня\" ближе познакомилась с мастерицей и узнала, как она осваивала восточную премудрость. ПО ВИДЕОСВЯЗИ. Одесситка создает цветы из шелка на протяжении четырех лет. О технике Somebana она узнала из всемирной паутины, когда, рассматривая фотографии искусственных цветов от японских мастеров, заинтересовалась техникой их выполнения. В сети Марина нашла сайт сэнсэя Саеко Ясуды — преподавательницы цветоделия в японском университете, которая на протяжении 45 лет развивала технику Somebana, а также написала о ней до десятка книг. \"Мысль о японской технике меня не покидала, после чего я узнала, что сэнсэй открыла русскоязычную страницу в соцсети. Написав ей, я долго ждала ответа. Вскоре Саеко Ясуда стала обучать Somebana с помощью системы видеосвязи, — рассказала нам Марина. — Спустя некоторое время сэнсэй стала дважды в год приезжать в Москву, чтобы обучить жителей стран СНГ японской технике\". После нескольких лет обучения Марина сдала главный экзамен сэнсэю — представила 15 разных собственноручно созданных цветов. И хотя одесситка получила соответствующий сертификат и, как следствие, право самостоятельно давать уроки этого искусства, она продолжает консультироваться с японским мастером и ездит на встречи с ней. На счету у одесской рукодельницы — десятки цветочных шелковых композиций, среди которых есть украшения и букеты. Марина создает из ткани множество видов роз, тюльпанов, подсолнухов, маков и других растений. На создание букета более чем из 20 цветков у художницы уходит более месяца, а на один цветок — день и примерно 20 см шелка. \"Я могу сесть за стол в 10:00, а закончить работу только в 18:00\", — поясняет Марина. А вот у новичков, которые только начинают осваивать восточную технику, на создание бутона уходит примерно два дня. Процедура изготовления каждого растения довольно трудоемкая: из белого шелка нужно выкроить детали цветка, а затем окрасить их в необходимый оттенок с помощью анилинового красителя и придать объем плоским элементам за счет использования специальной жидкости. К слову, такие цветы могут храниться 100 лет и при этом не выгорать. \"При правильном бережном обращении букеты или украшения, сделанные в технике Somebana, могут передаваться по наследству, как и картины\", — поделилась секретом Марина. МУЖЧИНАМ. Увлечение одесситки изменило ей жизнь: в 36 лет, чтобы более детально изучить искусство, Марина специально получила образование дизайнера. Работы талантливой мастерицы пользуются популярностью у ценителей прекрасного, так что у нее часто просят создать букеты для декора дома или цветочные аксессуары для свадебных нарядов. \"Для невесты чаще просят сделать цветы для украшения прически, а для жениха — бутоньерку, — поделилась мастер. — Летом одесские модницы часто заказывают украшение на шляпки\". К слову, букеты Марины популярны не только у слабого пола — их просят создавать и для джентльменов. \"Недавно для мужчины, который получил повышение на работе, попросили сделать букет роз в серой монохромной гамме\", — делится Марина. ЗНАНИЯ НА ЭКСПОРТ Продолжая совершенствовать свои навыки в этом японском искусстве, Марина Витковская также делится своими знаниями с другими мастерицами, обучая создавать шедевры в необычной технике. \"Я всегда мечтала преподавать людям, так как мне это очень нравится. И сейчас, получив сертификат, я понемногу обучаю других\", — признается Марина. Занятия обычно проходят либо у рукодельницы дома, либо она сама едет к ученикам. По словам Витковской, среди ее учениц — активные успешные женщины, которые хотят научиться чему-то новому, поэтому они выделяют несколько дней для усовершенствования навыков цветоделия.",
    "newsSubTitle": "Марина Витковская по сети освоила технику японских мастеров"
  },
  {
    "newsURL": "http://segodnya.ua/life/lsociety/cvetushchiy-kitay-persikovye-sady-manyat-turistov-so-vsego-mira-1010658.html",
    "newsImgURL": "/img/article/10106/58_main.1491493339.jpg",
    "newsDate": "6 Апреля, 18:57",
    "newsTitle": "Цветущий Китай: персиковые сады манят туристов со всего мира",
    "newsDescription": "Кроме персиковых деревьев, на километры простираются и цветущие поля рапса, долины азалий, магнолий и тюльпанные цветники",
    "newsContent": "Туристы со всего мира едут в Китай, чтобы полюбоваться сезоном цветения. И если японцы увлекаются цветком сакуры, китайцы погружаются в розовые персиковые сады. Отмечается, что Поднебесная считается родиной этого растения. Кроме персиковых деревьев, на километры простираются и цветущие поля рапса, долины азалий, магнолий и тюльпанные цветники. На несколько недель это любимое место прогулок и фотосессий для местных жителей.",
    "newsSubTitle": "Кроме персиковых деревьев, на километры простираются и цветущие поля рапса, долины азалий, магнолий и тюльпанные цветники"
  },
  {
    "newsURL": "http://segodnya.ua/regions/dnepr/v-dnepre-rascvela-magnoliya-1010125.html",
    "newsImgURL": "/img/article/10101/25_main.1491383541.jpg",
    "newsDate": "5 Апреля, 12:12",
    "newsTitle": "В Днепре расцвела магнолия",
    "newsDescription": "Местные жители фотографируют хрупкие белые цветы в сквере Героев и делают селфи",
    "newsContent": "В Днепре расцвела магнолия. Белые цветки уникального для Днепра растения распустились в сквере Героев. Как сообщает \"Информатор\", во время прогулки многие горожане останавливаются у магнолий, делают селфи и фотографируют красивые белые бутоны. Напомним, ранее в городе Измаил, что в Одесской области, зацвели фруктовые деревья, дикие фиалки и нарцисы, чему очень обрадовались местные жители.",
    "newsSubTitle": "Местные жители фотографируют хрупкие белые цветы в сквере Героев и делают селфи"
  },
  {
    "newsURL": "http://segodnya.ua/regions/odessa/v-odesse-prostilis-so-znamenitym-akterom-olehom-1009825.html",
    "newsImgURL": "/img/article/10098/25_main.1491306020.jpg",
    "newsDate": "4 Апреля, 14:39",
    "newsTitle": "В Одессе простились со знаменитым актером Олехом",
    "newsDescription": "Люди несли цветы и выстраивались в очередь, чтобы провести в последний путь земляка",
    "newsContent": "Несколько сотен одесситов собрались под зданием еврейского культурного центра на улице Нежинской в Одессе, чтобы попрощаться с актером Сергеем Олехом, который скончался 2 апреля. На гражданской панихиде присутствовали как родственники и друзья артиста, так и простые одесситы, которые хотели отдать дань уважения. Вдоль фасада культурного центра разложили венки, а люди выстроились в очередь, из-за чего перегородили проезд по улице Нежинской. \"Это был самый жизнерадостный человек, которого я встречал в жизни. Он заряжал своей энергией всех. Увы, ее не хватило ему самому\", – поделился в соцсети одессит Сергей Стеблиненко. Напомним, ранее сообщалось, что в Одессе умер известный украинский актер и юморист Сергей Олех. Актер больше года боролся с тяжелой формой онкологии. Олех снимался в таких проектах, как \"Джентльмен-шоу\", \"Маски-шоу\", \"Голые и смешные\", а также в фильме \"Лавка \"Рубинчик и...\"\" и сериале \"Анка с Молдаванки\"",
    "newsSubTitle": "Люди несли цветы и выстраивались в очередь, чтобы провести в последний путь земляка"
  },
  {
    "newsURL": "http://segodnya.ua/world/putin-vozlozhil-cvety-u-stancii-tehnologicheskiy-institut-v-peterburge-1009610.html",
    "newsImgURL": "/img/article/10096/10_main.1491251596.jpg",
    "newsDate": "3 Апреля, 23:33",
    "newsTitle": "Путин возложил цветы у станции \"Технологический институт\" в Петербурге",
    "newsDescription": "Президент РФ выразил соболезнования семьям жертв",
    "newsContent": "Президент России Владимир Путин возложил цветы у станции петербургского метро \"Технологический институт\". По распоряжению губернатора Георгия Полтавченко, в городе со вторника, 4 апреля, объявляется трехдневный траур в связи со взрывом в подземке. По уточненным данным, в результате произошедшего 11 человек погибли, 45 пострадали. Путин выразил соболезнования семьям жертв, – передает RT.",
    "newsSubTitle": "Президент РФ выразил соболезнования семьям жертв"
  },
  {
    "newsURL": "http://segodnya.ua/ukraine/v-zapovednik-askaniya-nova-vorvalas-vesna-1009433.html",
    "newsImgURL": "/img/article/10094/33_main.1491225164.jpg",
    "newsDate": "3 Апреля, 19:10",
    "newsTitle": "В заповедник Аскания-Нова ворвалась весна",
    "newsDescription": "В национальном парке – яркий ковер из реликтовых первоцветов",
    "newsContent": "В заповедник Аскания-Нова в Херсонской области пришла настоящая весна. Разноцветные цветочные ковры уже покрыли землю. Разнотравье будет менять вид ландшафта до июня. На 28 гектарах – краснокнижные первоцветы, хохлатки, подснежники. Реликтовый шафран за два дня появился на грунте в форме ярких букетов. Зацвела калина, сухостой зазеленел.",
    "newsSubTitle": "В национальном парке – яркий ковер из реликтовых первоцветов"
  },
  {
    "newsURL": "http://segodnya.ua/world/lyudi-nesut-cvety-i-svechi-k-predstavitelstvu-peterburga-v-moskve-1009508.html",
    "newsImgURL": "/img/article/10095/8_main.1491232141.jpg",
    "newsDate": "3 Апреля, 18:05",
    "newsTitle": "Люди несут цветы и свечи к представительству Петербурга в Москве",
    "newsDescription": "Жители Москвы почтили память жертв взрыва в метро Санкт-Петербурга",
    "newsContent": "Жители Москвы несут цветы и свечи к представительству правительства Санкт-Петербурга в Москве в память о погибших в результате взрыва в питерском метро. В частности, у здания на улице Спиридоновка – в центре Москвы – появились красные гвоздики и розы. Напомним, сегодня в метрополитене Санкт-Петербурга произошел взрыв. По данным источника, сработало самодельное взрывное устройство, возможно, начиненное поражающими элементами. Мощность взрыва составила 200-300 граммов в тротиловом эквиваленте. По предварительным данным, в результате взрыва в санкт-петербургском метро погибли девять человек, ранения получили более 20 человек. По факту произошедшего уже возбуждено уголовное дело. В Генпрокуратуре РФ взрыв в метро Петербурга признали терактом.",
    "newsSubTitle": "Жители Москвы почтили память жертв взрыва в метро Санкт-Петербурга"
  },
  {
    "newsURL": "http://segodnya.ua/culture/moda/made-in-ukraine-top-10-platev-dlya-yarkoy-vesny-ot-ukrainskih-brendov-1009427.html",
    "newsImgURL": "/img/article/10094/27_main.1491228575.jpg",
    "newsDate": "3 Апреля, 17:07",
    "newsTitle": "Made in Ukraine: ТОП-10 платьев для яркой весны от украинских брендов",
    "newsDescription": "В Украине появляется много дизайнеров и брендов, которые создают качественные вещи хорошего кроя с ценами на любой кошелек",
    "newsContent": "Весна – самое время наряжаться в легкие платья и наслаждаться уже теплым солнцем. Чтобы обновить свой гардероб, совсем не обязательно бежать в масс-маркеты и покупать вещи зарубежного производства. Сайт \"Сегодня\" собрал ТОП-10 ярких весенних платьев от украинских производителей. В Украине появляется много дизайнеров и брендов, которые создают качественные вещи хорошего кроя с ценами на любой кошелек. Бренд Byurse создает платья из натуральных тканей и таких фасонов, которые максимально подчеркнут фигуру женщины. Здесь так же большой выбор платьев-футляров, которые являются визитной карточкой бренда. Фото: byurse.com На мировых подиумах гордо шагали модели в спортивных костюмах и платьях, которые с легкостью прижились и в повседневных нарядах. Дизайнер бренда Dolcedonna Елена Голец предлагает практичное платье спортивного стиля, которое идеально подойдет для пикников и прогулок по городу. Фото: dolcedonna.com.ua Одним из трендов нынешнего сезона является дуэт платья и брюк. Чтобы разнообразить свой гардероб, зайдите в Krisstel – у них есть отличный вариант легкого платья на каждый день, которое можно носить как с брюками, так и без них. Фото: krisstel.com Тема воланов в этом сезоне продолжается. И если вы офисный сотрудник – тогда добавьте изюминки в свой образ с помощью яркого цвета платья и интересной детали, как у бренда LetterK. Фото: letterk.com.ua Принты по-прежнему занимают свое почетное место. Горох, цветы, огурцы или различные смайлы – послужат отличным украшением любого наряда. Объемные цветы хлопка на летящей ткани платья от Musthave создадут воздушный образ. Фото: musthave.ua А принт в виде больших глаз, как у Rito помогут создать яркий образ, от которого будет сложно отвести глаза. Фото: rito.com.ua Балахонистые наряды также на пике популярности. Если раньше их не воспринимали всерьез и относились, как к нарядам \"для беременных\" или \"поел и не видно\", то сейчас такие платья пользуются большим спросом. А если балахонистое платье сделано еще и с ткани под джинс, которые также в тренде, и в модный хорох, как у платья от бренда Vovk, то вы получите очень стильный и воздушный наряд. Фото: vovk.ua Соединить несколько трендов в одном наряде удалось и бренду Vesna. Глухое платье длинной до колена и украшенное воланами на рукавах и по подолу отлично подчеркнет фигуру и поможет создать стильный образ. Фото: vesna.kiev.ua В отличие от очень коротких нарядов, мировые подиумы в этом сезоне заполнили наряды длины миди и макси. Длинное глухое платье-рубашка с ярким принтом от Grass – отличный вариант наряда на каждый день. Фото: grass.in.ua А если уж вам захочется чего-то необычного и колоритного – выбирайте вышиванку – они по-прежнему на пике популярности. Стоят такие наряды недешево, но это и не удивительно: натуральный лен и ручная вышивка всегда ценились очень высоко. В вышитом платье Plahta вы точно не останетесь незаметными. Фото: plahta.com.ua Ранее сайт \"Сегодня\" составлял ТОП-10 пар обуви для комфортной весны от украинского производителя. Собран также ТОП-13 пальто для яркой весны от украинского производителя.",
    "newsSubTitle": "В Украине появляется много дизайнеров и брендов, которые создают качественные вещи хорошего кроя с ценами на любой кошелек"
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kaccidents/v-kieve-avto-razgromilo-cvetochnyy-pavilon-1007040.html",
    "newsImgURL": "/img/article/10070/40_main.1490603839.jpg",
    "newsDate": "27 Марта, 11:34",
    "newsTitle": "В Киеве авто разгромило цветочный павильон",
    "newsDescription": "Продавец не пострадала, а водитель удрал с места ЧП  ",
    "newsContent": "В Киеве на Русановке произошло ЧП. В воскресенье около 7 утра автомобиль протаранил цветочный павильон. Как сообщает Сергей Волков в группе \"NEW Русанівка\" в Facebook, водитель якобы был пьян и скрылся с места ДТП. К счастью, продавец отделалась легким испугом. Фото: Виталий Сапун \"Я все это слышала, звук удара был очень громкий, потом звук скрипа колес. Потом грохот обвалившегося стекла. К сожалению, пока подбежала к окну, машину уже не увидела. Полиция приехала через три минуты после вызова\", – пишет свидетельница ЧП Виктория Юзефович. \"В принципе, павильон \"Цветы\" спас водилу от купания в канале. Помню в далеком детстве, как раз на этом месте, машина спустилась к воде\", – пишет в комментариях Александр Сухов. \"Ужас, бедный работник ларька. Не должно быть на перекрестках сооружений, это опасно\", – переживает Дарина Бакаева. \"Нужно заграждения ставить, или тоже бровку поднять так, чтобы заехать не могли\", – предлагает Elena Lee.",
    "newsSubTitle": "Продавец не пострадала, а водитель удрал с места ЧП  "
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kommunalka/vesna-nastupaet-v-kievskom-parke-poyavilis-yarkie-cvety-1006133.html",
    "newsImgURL": "/img/article/10061/33_main.1490284726.jpg",
    "newsDate": "23 Марта, 17:57",
    "newsTitle": "Весна наступает: в киевском парке появились яркие цветы",
    "newsDescription": "В парке \"Победа\" высадили нежно-фиолетовые и ярко-желтые крокусы",
    "newsContent": "В парке \"Победа\" на левом берегу Киева появились первые весенние цветы. Об этом сообщили в КП по УЗН Днепровского района столицы. Теперь клумбы в парке украшают нежные фиолетовые и ярко-желтые крокусы. Фото: facebook.com/dniprouzn Фото: facebook.com/dniprouzn",
    "newsSubTitle": "В парке \"Победа\" высадили нежно-фиолетовые и ярко-желтые крокусы"
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kwheretogo/v-kieve-otkrylsya-festival-tyulpanov-1005720.html",
    "newsImgURL": "/img/article/10057/20_main.1490197068.jpg",
    "newsDate": "22 Марта, 17:35",
    "newsTitle": "В Киеве открылся фестиваль тюльпанов",
    "newsDescription": "Можно полюбоваться удивительными весенними цветами и научиться делать красивые букеты",
    "newsContent": "Фестиваль тюльпанов начался в Киеве. В одной из теплиц в окрестностях города демонстрируют два десятка уникальных цветов. Сорта – голландские. Впрочем, вырастили их в столице. Все гости фестиваля могут посетить экскурсию на цветник площадью почти 2 гектара, где тюльпаны выращивали с декабря. А также поучиться, как правильно составлять букеты. \"Голландский тюльпан, наш тюльпан – такого вы не встретите в обычной продаже на улице. Все привыкли к стандартному тюльпану, а есть пионовидный и многоцветковые\", – говорит Виталий Антихин, соорганизатор фестиваля. \"Есть сорта близкие друг к другу. Но вот отличаются буквально каким-то там напылением – это уже два разных сорта\", – объясняет Владимир Калиниченко, соорганизатор фестиваля.",
    "newsSubTitle": "Можно полюбоваться удивительными весенними цветами и научиться делать красивые букеты"
  },
  {
    "newsURL": "http://segodnya.ua/economics/enews/kak-ukrainskie-chinovniki-pozdravlyayut-zhenshchin-s-prazdnikami-971173.html",
    "newsImgURL": "/img/article/9711/73_main.1489516972.jpg",
    "newsDate": "18 Марта, 07:52",
    "newsTitle": "Как украинские чиновники поздравляют женщин с праздниками",
    "newsDescription": "Отследить подарки, букеты и праздники позволяет система публичных электронных закупок ProZorro",
    "newsContent": "Когда речь идет о подарках, их готовят и в столице, и в небольших городках. Но если при этом на сюрпризы направляются государственные деньги, то подготовить презент, сходив в соседний цветочный ларек и рассчитавшись там наличными, не удастся, поскольку такие бюджетные расходы должны проходить под строгим и прозрачным контролем. И вот тут полезны чиновникам оказываются возможности системы публичных электронных закупок ProZorro. Что же именно дарят женщинам госслужащие в разных уголках нашей страны, выяснили эксперты торговой площадки Zakupki.Prom.ua, официального участника ProZorro. Для читателей \"Сегодня\" аналитики собрали примеры презентов и торжественных мероприятий, которые были подготовлены как к 8 марта, так и другим официальным мероприятиям. Миллионы роз, тюльпанов и гвоздик Управление культисполкома Криворожского горсовета решило не жалеть финансов на цветы, поэтому закупило их на 110 тыс. грн. За такую внушительную сумму приобрели 7200 букетов и цветочных корзин. Закупка была проведена в конце февраля, однако в ней говорится, что такие масштабы предполагают поздравления на весь год. Так что женщины и не только могут рассчитывать на яркие поздравления по случаю разных торжеств. Аналогичная ситуация с Управлением имуществом общей собственности Львовского областного совета, которое в феврале провело закупку 50 роз поштучно (к слову, длинной 70-90 см), 30 букетов из таких же роз, 30 цветочных композиций, корзин и прочего на 65 тыс. грн. Эта закупка, очевидно, также сделана с перспективой.   А вот Черниговская областная госадминистрация за несколько дней до праздника весны закупила 100 гвоздик и два отдельных букета на 1660 грн. Исполнительный комитет Департамента гуманитарной политики Днепропетровского горсовета провел аукцион для закупки 150 букетов по три тюльпана для проведения мероприятия по случаю 8 марта. Причем одним из требований закупки был приятный аромат указанных цветов. Обеспечило себя цветами и Управление культуры, туризма и охраны культурного наследия Днепровской районной в городе Киеве государственной администрации. Там к празднику весны закупили 300 букетов тюльпанов с оформлением почти на 10 тыс. грн. Аналогичных закупок в конце февраля-начале марта были десятки.  Шоколада и зрелищ Сделать праздник для женщин вкусным и сладким решил Исполнительный комитет Слобожанской поселкового совета Днепропетровской области. Они закупили 250 коробок конфет почти на 13 тыс. грн. А в Киеве, к сожалению, неуспешно прошла закупка к 8 марта кондитерских наборов \"Ты не одна\" для одиноких матерей, попавших в сложные жизненные обстоятельства. В торги, объявленные Святошинским районным центром социальных служб для семьи, детей и молодежи, не было подано ни одного предложения. Учреждение хотело купить 60 наборов за 3000 грн. Коммунальное предприятие \"Организационно-аналитическая служба\" Днепровского городского совета решило сделать праздник для женщин по-настоящему запоминающимся. Услуги по организации и проведению мероприятия \"Празднование 8 Марта\" были закуплены на 1,95 млн грн. В эту сумму входит дизайн и печать поздравительных листовок, 12 тыс. букетов по 3 тюльпана, аренда помещений для хранения цветов и транспортные услуги. Кроме того, женщин должны были развлекать 16 аниматоров. А праздничный вечер также предусматривалось участие профессионального ведущего, диджея для танцевальной части мероприятия и специально приглашенной звезды. Для угощения был заказан изысканный банкет на 600 персон. Масштабно отметить международный женский день захотел отдел культуры, туризма и охраны культурного наследия Покровского городского совета Донецкой области. Он приобрел услуги по организации мероприятий для празднования 8 марта в городе на 45 тыс. грн. Управление культуры, туризма и охраны культурного наследия Днепровской райгосадминистрации Киева, кроме цветов, на 15 тыс. грн приобрело услуги по организации культурного мероприятия к празднику весны. Так, помимо аппаратуры типа микрофонов, микшеров, мониторов, усилителей и прочего, заказчик указал и более специфические условия закупки. К примеру, наличие в составе хореографических ансамблей или балета не менее 10 человек, хоровых коллективов и вокальных ансамблей, эстрадных исполнителей – причем предпочтение отдается исполнителям, имеющим государственные звания и дипломы победителей международных и всеукраинских конкурсов. Отдел культуры Московского района Департамента культуры Харьковского горсовета также решил порадовать женщин зрелищем, закупив на 2000 грн услуги ведущего праздника и на 4000 грн – техническое обеспечение звукоусиливающей аппаратурой. А в Днепропетровской области Каменский городской совет, как и в случае с цветами, запасся поздравительными листовками на год вперед, купив 420 штук почти на 15 тыс. грн. Среди прочего, 170 открыток было приобретено по случаю 8 марта. Но вот самым нестандартным предметом для поздравления стали полотенца. Клесовский поселковый совет Сарненского района Ровенской области приобрел 24 таких презента на 5,5 тыс. грн. для проведения праздника Международного женского дня. ",
    "newsSubTitle": "Отследить подарки, букеты и праздники позволяет система публичных электронных закупок ProZorro"
  },
  {
    "newsURL": "http://segodnya.ua/life/lsociety/otvergnutyy-damoy-73-letniy-dedushka-stal-lyubimcem-v-socsetyah-986698.html",
    "newsImgURL": "/img/article/9866/98_main.1489761383.jpg",
    "newsDate": "17 Марта, 17:14",
    "newsTitle": "Отвергнутый дамой 73-летний дедушка стал любимцем в соцсетях",
    "newsDescription": "Запись его внучки в соцсети собрала более семи тысяч ретвитов и десятки тысяч лайков",
    "newsContent": "Американец Джим Морони стал звездой соцсетей после поста его внучки Габи в Twitter. Девушка показала снимки своего дедушки и рассказала историю о том, что его отвергла женщина, первоначально согласившаяся встретиться вслепую. \"Мой дедушка приоделся для свидания, ехал 45 минут, купил ей шоколад и цветы, а она не пришла\", — написала Габи. Оказалось, что мужчина встретил женщину на сайте знакомств. Как рассказал Морони порталу BuzzFeed, специально для свидания он купил свитер. Он ждал даму в назначенном месте, а когда понял, что она на свидание не явится, отправился к внучке и преподнес ей подарки, которые приготовил для свидания. \"Мне было так жаль его, я постаралась, чтобы он почувствовал себя комфортно в нашем доме, и сказала, что люблю его\", — отметила девушка. Примечательно, что запись Габи в соцсети собрала более семи тысяч ретвитов и десятки тысяч лайков. My grandpa got all dressed up for his date, drove 45 minutes away, bought her chocolate and flowers and he got stood up:( pic.twitter.com/P4tGNGtOLU — gab (@gabbyforesta1) 11 марта 2017 г. Одни подписчики посочувствовали дедушке, а другие считают, что Морони не нуждается в чьей-либо жалости, поскольку выглядит превосходно. Джима буквально засыпали предложениями о свидании. Сам Морони сказал, что не оставит поисков второй половины и даже пообещал собраться с духом и снова сходить на свидание.",
    "newsSubTitle": "Запись его внучки в соцсети собрала более семи тысяч ретвитов и десятки тысяч лайков"
  },
  {
    "newsURL": "http://segodnya.ua/regions/lvov/na-zakarpate-zacvel-shafran-970792.html",
    "newsImgURL": "/img/article/9707/92_main.1489508921.jpg",
    "newsDate": "14 Марта, 20:00",
    "newsTitle": "На Закарпатье зацвел шафран",
    "newsDescription": "Невысокое растение с яркими бутонами нередко покрывает лесные поляны лиловыми \"коврами\"",
    "newsContent": "На Закарпатье распустился один из самых первых весенних цветков – шафран, или крокус. Невысокое растение с ярко-фиолетовыми бутонами, которое нередко укрывает целые поляны, занесено в Красную книгу. К сожалению, любители охоты за \"лунным цветком\", как еще называют крокусы, срывают цветущие стебли вместе с луковицами. Полюбоваться лиловым \"коврами\" из крокусов можно в дендропарке \"Березинка\", что возле Мукачево, или в селе Колочава Межгорского района. Напомним, каждый год в апреле-мае  в Мукачево и Ужгороде зацветает сакура.",
    "newsSubTitle": "Невысокое растение с яркими бутонами нередко покрывает лесные поляны лиловыми \"коврами\""
  },
  {
    "newsURL": "http://segodnya.ua/ukraine/marina-poroshenko-posetila-mogilu-kobzarya-950617.html",
    "newsImgURL": "/img/article/9506/17_main.1489198619.jpg",
    "newsDate": "11 Марта, 04:16",
    "newsTitle": "Марина Порошенко посетила могилу Кобзаря",
    "newsDescription": "К могиле Шевченко первая леди возложила цветы, также она не упустила возможности посетить местную школу",
    "newsContent": "Почтить память великого Кобзаря на Чернечую гору в Каневе поднялась супруга президента Украины Марина Порошенко. К могиле Шевченко первая леди возложила цветы, также она не упустила возможности посетить местную школу. Особое внимание Марина Порошенко уделила детям с особыми потребностями. Инклюзивное образование – одно из главных направлений, которым занимается Марина Порошенко. Кроме того, детям, отцы которых являются участниками военной операции на Донбассе, первая леди привезла особый подарок – Книгу мира.",
    "newsSubTitle": "К могиле Шевченко первая леди возложила цветы, также она не упустила возможности посетить местную школу"
  },
  {
    "newsURL": "http://segodnya.ua/regions/dnepr/v-dnepre-za-prodazhu-podsnezhnikov-svetit-shtraf-do-1700-grn-937474.html",
    "newsImgURL": "/img/article/9374/74_main.1488997672.jpg",
    "newsDate": "8 Марта, 20:34",
    "newsTitle": "В Днепре за продажу подснежников светит штраф до 1700 грн",
    "newsDescription": "Патрульные объя­вили войну продавцам первоцветов",
    "newsContent": "В Днепре патрульные объя­вили войну продавцам первоцветов, сбор которых приравнивается к браконьерству. Так, за торговлю подснежниками, которая активизируется к 8 марта, нарушителям грозит штраф от 510 до 1700 грн. Действуют патрульные совместно с представителями экоинспекции. В полиции отмечают: составлять протоколы будут не только на продавцов, но и на тех, кого поймают за сбором цветов. \"Не собирайте эти цветы даже для себя, это запрещено. Если нашли красивый подснежник, лучше просто сделайте фото\", — говорят стражи порядка.",
    "newsSubTitle": "Патрульные объя­вили войну продавцам первоцветов"
  },
  {
    "newsURL": "http://segodnya.ua/regions/kharkov/v-harkove-8-marta-prazdnovali-s-tyulpanami-i-marshem-937413.html",
    "newsImgURL": "/img/article/9374/13_main.1488996592.jpg",
    "newsDate": "8 Марта, 20:09",
    "newsTitle": "В Харькове 8 марта праздновали с тюльпанами и маршем",
    "newsDescription": "Харьковчанки вышли на Марш женской солидарности и прошли по центру колонной с плакатами",
    "newsContent": "Харьковчане отметили 8 Марта при хорошей погоде с морем цветов и без серьезных происшествий. Мужчины выстраивались в очереди за тюльпанами, которые продавали по 20—25 грн за штуку. А некоторые харьковчанки вышли на Марш женской солидарности и прошли по центру колонной с плакатами, на которых красовались лозунги: \"Мне решать, когда рожать\" и \"Не продавайся за цветы\". \"Мы требуем для женщин достойной оплаты труда и карьерных возможностей\", — объяснили идею марша организаторы.",
    "newsSubTitle": "Харьковчанки вышли на Марш женской солидарности и прошли по центру колонной с плакатами"
  },
  {
    "newsURL": "http://segodnya.ua/regions/odessa/patrulnye-s-tyulpanami-i-otkrytkami-tormozili-odessitok-936530.html",
    "newsImgURL": "/img/article/9365/30_main.1488981802.jpg",
    "newsDate": "8 Марта, 16:02",
    "newsTitle": "Патрульные с тюльпанами и открытками тормозили одесситок",
    "newsDescription": "Акция прошла во всех районах города по инициативе самих инспекторов",
    "newsContent": "Патрульные поздравили одесситок с Международным женским днем. Правоохранители останавливали автомобили с девушками за рулем, чтобы подарить автолюбительницам цветы и открытки. Об этом сообщил пресс-секретарь одесских патрульных Руслан Клевец. \"Акция прошла во всех районах города по инициативе самих инспекторов\", — рассказали в пресс-службе. По словам патрульных, одесситки поначалу удивлялись, но спустя некоторое время интрига пропала, и водители сразу стали понимать, что их поздравляют. Одесситки рассказывают, что видели патрульных с цветами и общественном транспорте: инспекторы поздравляли и пассажирок, и водителей. Напомним, в прошлом году патрульные тоже поздравляли автолюбительниц.",
    "newsSubTitle": "Акция прошла во всех районах города по инициативе самих инспекторов"
  },
  {
    "newsURL": "http://segodnya.ua/ukraine/cvety-i-paren-naprokat-v-ukraine-poyavilis-neobychnye-prazdnichnye-uslugi-933990.html",
    "newsImgURL": "/img/article/9339/90_main.1488940049.jpg",
    "newsDate": "8 Марта, 04:27",
    "newsTitle": "Цветы и \"парень напрокат\": в Украине появились необычные праздничные услуги",
    "newsDescription": "Подобное хвастовство в сети говорит о том, насколько одиноки люди в современном мире, уверена психолог",
    "newsContent": "Цветы, подарки и даже ухажера теперь можно арендовать – правда, только для фото. Идея услуги состоит в том, чтобы вызвать зависть у окружающих. Охапки роз, подарки от известных брендов и дорогое шампанское – к 8 марта получить желанные эксклюзивы можно быстро, но лишь на несколько минут. К примеру, в Киеве аренда букета из 101 розы на 10 минут стоит 300 грн. Сам букет стоит при этом 3,5 тыс. грн. При этом флорист Анна Черкас отмечает, что спрос на розы в Украине падает – более популярными становятся экзотические, привозные цветы. Вместо привычных роз теперь в моде тюльпаны и цветочные композиции. Если цветы есть, а сфотографироваться не с кем, то существует и услуга \"парень напрокат\" – тоже для фото. Такие \"парни напрокат\" ходят и в кино, и в ресторан. Пара фото стоит около 150 гривен. Подобное хвастовство в сети говорит о том, насколько одиноки люди в современном мире, уверена психолог Алевтина Шевченко. \"Это всё – невротические способы получить свое чувство значимости в подарках как символическом акте признания девушки – признания привлекательности, признания ее власти\", – объяснила психолог. В любом случае, \"мужчина напрокат\", подарки и приятные эмоции останутся лишь на фото, а если девушку рассекретят, то конфуза ей не избежать.",
    "newsSubTitle": "Подобное хвастовство в сети говорит о том, насколько одиноки люди в современном мире, уверена психолог"
  },
  {
    "newsURL": "http://segodnya.ua/ukraine/kak-vyrashchivayut-i-prodayut-populyarnye-cvety-na-8-marta-933866.html",
    "newsImgURL": "/img/article/9338/66_main.1488938184.jpg",
    "newsDate": "8 Марта, 03:56",
    "newsTitle": "Как выращивают и продают популярные цветы на 8 марта",
    "newsDescription": "Тюльпаны в Укарине подорожали, но мужчин это не останавливает",
    "newsContent": "Накануне восьмого марта снова дорожают цветы – по сравнению с прошлым годом, тюльпаны подскочили в цене на 5, а то и на 10 грн, однако, покупателей это не останавливает. Ежегодно к 8 марта в теплице под Киевом выращивают более миллиона тюльпанов. Луковицы тюльпанов привезены из Голландии, в среднем по 5 грн за штуку. Высажывают их зимой, чтобы тюльпаны расцвели аккурат к 8 марта. В теплице рассказывают, что продают тюльпаны по себестоимости – по 15 грн за цветок. По дороге из теплицы в магазин тюльпаны дорожают на треть. К своей наценке продавцы добавляют еще и праздничную. Отдельно покупатели платят за услуги флориста – примерно 10% от цены букета, но 8 марта украинские мужчины денег не считают. 8 марта – это шанс заработать на цветах и для перекупщиков. Самые популярные – красные, розовые и желтые тюльпаны, но берут и другие весенние цветы – нарциссы, ирисы. У тех, кто продает свои тюльпаны, цветы дешевле, но не намного. Продавцы жалуются на то, что вырастить цветок с каждым годом все дороже. При этом торговцы переживают, как бы 8 марта не отменили – тогда, говорят, их бизнес точно потеряет миллионы.",
    "newsSubTitle": "Тюльпаны в Укарине подорожали, но мужчин это не останавливает"
  },
  {
    "newsURL": "http://segodnya.ua/life/lsociety/mezhdunarodnyy-zhenskiy-den-top-8-pozdravleniy-s-8-marta--931933.html",
    "newsImgURL": "/img/article/9319/33_main.1488905508.jpg",
    "newsDate": "8 Марта, 03:50",
    "newsTitle": "Международный женский день: ТОП-8 поздравлений с 8 марта",
    "newsDescription": "Забавные стишки можно отправить по SMS или рассказать в устной форме",
    "newsContent": "Сегодня, 8 марта, традиционно отмечается международный женский день. В этот день принято дарить внимание и подарки женщинам и обязательно самым близким: мамам, женам, девушкам, сестрам и бабушкам. Сайт Сегодня собрал ТОП-8 самых душевных, милых и смешных поздравления, которые можно отправить по SMS или рассказать в устной форме. *** Желаю счастья и любви. Они дороже всех подарков. И пусть все сбудутся мечты, В прекрасный день — 8 Марта! *** В честь 8-го марта Хочу Вам пожелать Быть как Клеопатра — Каждый день блистать! Желаю птицу счастья Вам удержать в руках И отдыхать почаще На теплых берегах. Любви, добра и света, Уюта и тепла — Желаю чтоб все это Весна Вам принесла! *** 8 Марта — чудный день! Пускай мечты сбываются, Удача, счастье и любовь Тебе пусть улыбаются. *** Пусть в душе цветут тюльпаны И фиалки, и сирень, Стань, подруга, самой пьяной От любви в весенний день! Но держись на шпильках стойко, Чтобы марку не терять. Будь задорной, громкой, бойкой И веди себя на \"5\"! Читайте также: Что подарить на 8 марта: ТОП-7 практичных подарков *** Поздравляю с 8 Марта, И желаю от души, Что не знала ты печали, И сбывались все мечты. *** Женский день 8 Марта Поздравления принес: Вы достойны бриллиантов, Миллиона алых роз! Пусть душа поет от счастья, А в глазах сияет свет. Пусть удача и надежда Будут с вами много лет! *** Пусть первый подснежник Подарит Вам нежность! Весеннее солнце подарит тепло! А мартовский ветер подарит надежду, И счастье, и радость, и только добро! *** В женский праздник я желаю Лечь удобней на диван, Пусть супруг заварит чаю И в постель несет стакан, Пусть посуду перемоет И, кряхтя, помоет пол, А потом вино откроет И накроет вкусный стол! Ранее сайт Сегодня выяснял, чего хочет женщина: ТОП-7 самых желанных подарков по словам самих женщин.",
    "newsSubTitle": "Забавные стишки можно отправить по SMS или рассказать в устной форме"
  },
  {
    "newsURL": "http://segodnya.ua/regions/lvov/vo-lvove-obyavili-ohotu-na-torgovcev-podsnezhnikami-932270.html",
    "newsImgURL": "/img/article/9322/70_main.1488911079.jpg",
    "newsDate": "7 Марта, 20:24",
    "newsTitle": "Во Львове объявили охоту на торговцев подснежниками",
    "newsDescription": "За незаконную торговлю краснокнижными растениями нарушителям грозит до 2,5 тысяч гривен штрафа ",
    "newsContent": "Во Львове экологическая инспекция объявила охоту на торговцев краснокнижными растениями. За продажу подснежников или других редких цветов их штрафуют на несколько тысяч гривен. Более того – штраф могут выписать и покупателям. На нарушителей инспекторы составляют акты, которые затем передают в суд. Торговцам подснежниками грозит от 1700 до 2,5 тысяч гривен штрафа, но людей это не останавливает. За полдня рейда экологи составили около 10 протоколов и предупреждают – проверки продлятся до середины мая. ",
    "newsSubTitle": "За незаконную торговлю краснокнижными растениями нарушителям грозит до 2,5 тысяч гривен штрафа "
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kpower/vitaliy-klichko-sladostyami-i-cvetami-pozdravil-zhenshchin-s-prazdnikom-vesny-931458.html",
    "newsImgURL": "/img/article/9314/58_main.1488898830.jpg",
    "newsDate": "7 Марта, 16:57",
    "newsTitle": "Виталий Кличко сладостями и цветами поздравил женщин с праздником весны",
    "newsDescription": "",
    "newsContent": "Мэр Киева Виталий Кличко поздравил женщин с праздником весны и дарил на улицах столицы цветы и сладости. Видеопоздравления мэр выложил на своей странице в сети Фейсбук. Сначала Виталий Кличко посетил кондитерскую, подарил девушкам-кондитерам тюльпаны и приобрел различные пирожные, которые впоследствии раздавал женщинам на улицах города. Зашел мэр поздравить женщин и девушек и в спортзал. \"В нашей семье 8 Марта никогда не было политическим праздником. В детстве мы с братом придумывали, как поздравить маму и бабушку. Я помню, как мы сами сделали деревянную полочку для мамы. И помню в ее глазах радость и гордость. Затем мы всегда готовили, как могли, – сладости, дарили цветы\", – отметил Виталий Кличко. Он подчеркнул, что 8 марта – это праздник весны, женской красоты, которая расцветает, \"праздник женских улыбок, которые нас поддерживают и вдохновляют\". \"С праздником весны вас, дорогие женщины! Будьте красивыми и счастливыми. Пусть судьба вам улыбается, а в сердце всегда живет любовь! \", – поздравил украинских женщин Виталий Кличко.",
    "newsSubTitle": ""
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kaccidents/v-kieve-podrostok-obokral-cvetochnyy-magazin-931553.html",
    "newsImgURL": "/img/article/9315/53_main.1488897784.jpg",
    "newsDate": "7 Марта, 16:42",
    "newsTitle": "В Киеве подросток обокрал цветочный магазин",
    "newsDescription": "Возможно, школьник решил подарить цветы своей девушке, но платить за букет не захотел  ",
    "newsContent": "В Киеве 15-летний подросток украл букет в цветочном магазине. Об этом пишет \"Обозреватель\" со ссылкой на правоохранителей. Инцидент произошел в понедельник, 6 марта, на улице Щербаковского, 1. Полиции удалось задержать вора. Мотивы, толкнувшие школьника на преступление, неизвестны. Возможно, подросток решил подарить цветы своей девушке, но платить за букет не захотел. Обстоятельства происшествия устанавливаются.",
    "newsSubTitle": "Возможно, школьник решил подарить цветы своей девушке, но платить за букет не захотел  "
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kpeople/v-kieve-rascveli-azalii-kak-vyglyadyat-udivitelnye-cvety-925672.html",
    "newsImgURL": "/img/article/9256/72_main.1488804425.jpg",
    "newsDate": "6 Марта, 14:46",
    "newsTitle": "В Киеве расцвели азалии: как выглядят удивительные цветы",
    "newsDescription": "Из-за наплыва гостей в ботаническом саду продлили рабочий день",
    "newsContent": "Десятки сортов азалий и камелий расцвели в Киевском ботсаду имени Гришко. Такого ажиотажа вокруг этих весенних цветов, говорят ботаники, здесь давно не видели. Ради посетителей им даже приходится удлиняют свой рабочий день. Люди фотографируются или чуть ли не у каждого цветка. \"Весеннее настроение, праздник, замечательные ощущения!\", – делятся гости ботсада. \"Глаза разбегаются, нельзя выяснить, какой сорт, какой цветок лучший\", – говорят восторженные киевляне. Константин традиционно балует свою жену походом в оранжерею. Больше, говорит, ей нравятся азалии. Розовые, серые, белые – их здесь 25 сортов. На каждом кусте – до полутысячи цветов. \"Каждый год мы ходим на эту выставку, но чтобы цвели все сразу? Нельзя наглядеться!\", – говорят супруги. Азалия – сказочный цветок, говорят ботаники. Потому что ее облюбовали эльфы. По легенде, когда их дом сгорел, только это хрупкое растение приютило волшебный народ. \"В награду за гостеприимство они подарили ей такое роскошное цветение. С тех пор все цветы в тропиках завидуют азалии, когда она цветет. Визуально цветок похож на юбочку эльфов. Ну кто знает, может так оно и было\", – рассказала Ирина Марчук, работник ботанического сада. Более 25 сортов в Киевском ботсаду и камелий. Их называют \"цветами самураев\" и считают символами устойчивости и долголетия. Из них даже заваривают чай. Потому что это чайное растение. Насыщенный аромат, а вот вкус – едва выраженный! Азалии и камелии в этом году расцвели месяцем позже – говорят работники оранжереи. И почти до лета будут радовать посетителей ботсада.",
    "newsSubTitle": "Из-за наплыва гостей в ботаническом саду продлили рабочий день"
  },
  {
    "newsURL": "http://segodnya.ua/life/lsociety/chto-podarit-na-8-marta-top-7-praktichnyh-podarkov-925156.html",
    "newsImgURL": "/img/article/9251/56_main.1488794507.jpg",
    "newsDate": "6 Марта, 11:58",
    "newsTitle": "Что подарить на 8 марта: ТОП-7 практичных подарков",
    "newsDescription": "Необычные букеты, тематическая фотосессия, книга или сертификат на любимую процедуру – только часть возможных подарков",
    "newsContent": "До женского дня 8 марта остались считанные дни и самое время подумать о подарках, если у вас их еще нет. Сайт \"Сегодня\" собрал ТОП-7 практичных подарком к 8 марта, которые однозначно подойдут вашей девушке, жене, маме, бабушке и сестре. Цветы.  Классический прием, но он срабатывает всегда. Красивый букет цветов не может оставить равнодушным ни одну девушку. Если же ваша пассия из девушек практичных – подарите ей красивый и оригинальный цветок в горшке. Необычный букет. Если же цветы для вас очень банально и просто – вашему вниманию вкусные букеты. Они могут быть сладкими, солеными, красочными, монотонными, большими или маленькими. Такие букеты изготовляют и из шоколада всех возможных его видов, из зефира и кокоса, и даже из сала с чесночком и перчиком. Фотосессия.  Фотографии – это эмоции и впечатление, которые останутся на долгие годы. Поэтому фотосессия подарит не только отличные впечатления во время самого процесса, но и память. Фотосессия может быть только для нее или совместная с вами, с семьей или девичником. Книга. Бумажная книга – отличный подарок для женщин любого возраста. Главное подобрать что-то интересное и, что хотя бы немного подходит той женщине, которая будет это читать. В помощь вам даже сервисы, которые в коробке привозят несколько книг различной направленности: классика, бизнес-литература или что-то из современных писателей. Сертификат на впечатления. Эмоции – важная составляющая хорошего настроения. Сейчас сертификатов очень много, и вы с легкостью выберете то, что подходит вашей девушке, жене, маме, бабушке или подруге. Это могут быть бьюти-процедуры, экстремальные развлечения или интересные мастер-классы. Романтический ужин. Так же, как и букет цветов – это может показаться довольно банальным на первый взгляд подарком и тем не менее, если ваша девушка любит вкусную еду и у нее есть любимый ресторан – она это оценит. Кроме того, можно ведь и подобрать какой-то оригинальный вариант: ужин на крыше высотки – погода уже почти позволяет, или домашний ужин при свечах. Главное задать правильное настроение. Ювелирные украшения.  Это, пожалуй, самый затратный вид подарка, но однозначно очень эффектный. Если у вас есть финансовая возможность – купите своей женщине украшение, которое максимально подходит ее предпочтениям. Это легко определить, взглянув на стиль украшений, которые у нее есть.",
    "newsSubTitle": "Необычные букеты, тематическая фотосессия, книга или сертификат на любимую процедуру – только часть возможных подарков"
  },
  {
    "newsURL": "http://segodnya.ua/life/stories/v-kieve-gotovyat-k-vzryvu-cvetochnuyu-bombu-kak-oblagorodyat-klumby-goroda-894730.html",
    "newsImgURL": "/img/article/8947/30_main.1488311082.jpg",
    "newsDate": "5 Марта, 10:00",
    "newsTitle": "В Киеве готовят к взрыву цветочную \"бомбу\": как облагородят клумбы города",
    "newsDescription": "Столицу украсят бегониями, пеларгониями и готовят яркий сюрприз для горожан к Евровидению",
    "newsContent": "Совсем скоро на столичных клумбах появится огромное количество цветов. Как в городе готовятся к масштабному облагораживанию клумб, какими цветами будет украшена столица, выяснила \"Сегодня\". МИЛЛИОН ЦВЕТОВ. В теплицах КО \"Киевзеленстрой\" работа кипит круглый год. Для того чтобы с весны и до поздней осени в городе постоянно поддерживалась красота на клумбах, цветы в теплицах садят в несколько этапов, а потом по мере необходимости подсаживают новые, вместо увядших. \"Всего в Киеве около 3 гектаров клумб, и, чтобы их украсить, в теплицах выращивают миллионы цветов. Больше всего однолетников — бегоний, тагетиса, колеусов, петуний, агератумов, а еще очень красивые пеларгонии\", — рассказали \"Сегодня\" в \"Киевзеленстрое\". В теплице УЗН Оболонского района от количества цветов захватывает дух! Там сейчас одновременно растет около 300 тысяч цветов на площади 2500 кв. м. За весь сезон тут выращивают до миллиона цветов в горшках — то есть, на весь город около 10 млн! \"Как будут выглядеть клумбы, рассчитывают наши дизайнеры, агрономы, и уже от их просчетов мы высаживаем нужное количество растений. В теплице ежедневно работают 13 человек, во время праздников у нас даже есть дежурства. Начинаем высеивать цветы в разные периоды. Те, что вырастают из зерен, — петуния или бегония — в ноябре, а черенки пеларгонии или сурфинии — в конце января, в феврале и даже в марте\", — рассказывает нам проф­секреты Оксана Мушит, начальник производства теп­лич­но-пар­ни­кового хозяйства Оболонского района. КАК В ЕГИПТЕ. Растения поливают ежедневно, а иногда и дважды в день. Также их подкармливают необходимыми удобрениями. Специалисты признаются, что приживаются не все цветы — лишь 98%. Кстати, температура в теплице достаточно высокая, как в Египте зимой — +25—28 градусов! \"В некоторых теплицах города уже есть автоматический полив, но у нас пока только ручной  — из шланга\", — говорят работники. Когда именно начнут высаживать цветы для клумб, зависит от температуры воздуха, ведь земля должна немного прогреться. Обычно цветочное преображение начинается в мае. Труженицы. Девочки вручную засаживают в день по 5—7 кассет цветов Калачики. Сотни белых подвесных горшков с цветами для бульваров Якрикое цветение \"калачика\" Кошка-цветовод. Иногда в гости наведывается главный вдохновитель Пикирование. В теплице этим занимаются 13 специалистов Как в Египте. Температура воздуха в теплице +25—28 градусов Тяжелый труд. Ухаживают за растениями регулярно Маленькое цветочное царство Марина. Знает, как оздоровить приболевшие цветы Уличный декор. Чашами с цветами украсят Днепровский район НОВЫЕ ОРОСИТЕЛЬНЫЕ СИСТЕМЫ И МАССОВОЕ ВОРОВСТВО ЦВЕТОВ Чтобы городские клумбы были всегда цветущими и ухоженными, киевзеленстроевцы своевременно удаляют отцветшие и подсаживают новые растения. А еще в летнее время их ежедневно поливают. В этом году планируют оборудовать в городе 60 новых поливооросительных систем. Но основной проблемой в столице остается воровство растений. Один из самых вопиющих случаев произошел два года назад — за ночь выкапывали 500 кустов роз в сквере Святошинского района! \"Воровство растений в городе — это одна из самых больших проблем, кроме цветов (в течение прошлого года было украдено более 30 тыс. разных растений. — Авт.), а также воруют кустарники и даже выкапывают новопосаженные деревья\", — жалуются сотрудники \"Киевзеленстроя\". БЕГОНИЯ: САМЫЙ КАПРИЗНЫЙ И НЕЖНЫЙ ЦВЕТОК В теплицах цветы выращивают не только для клумб, но и для вазонов вдоль столичных магистралей. Например, на проспектах Бажана или Героев Сталинграда. \"Пеларгонию высаживают как на клумбах, так и в подвесных чашах или кашпо (подвеска для цветов). Еще для чаш выращиваем дипладению, а также для декора — традесканции\", — поясняют специалисты. Во многих районах в чашах высаживают яркий салатовый седум. Ассортимент цветов огромный — около 50 видов. А уход за цветами достаточно трудоемкий. Ежедневно хозяюшкам в теплицах приходится пикировать (рассаживать рассаду в отдельные емкости) около тысячи растений. Сотрудницы теплиц уверяют, что каждое растение очень чувствительное, и, примется оно или нет, зависит от энергетики человека и его настроения. \"Иногда с растением, которое увядает, стоит просто мило поговорить и немного поухаживать за ним\", — говорят специалисты. Они определили самый прихотливый цветок — это бегония: чтобы ее вырастить, нужно около четырех месяцев. Пеларгония тоже растет медленно, но она более стойкая. В Днепровском районе, где состоится Евровидение, высадят около миллиона цветов, больше всего петуний — 70 тыс., бегоний­ — 60 тыс., агератума — 40 тыс. Кстати, к Евровидению в столице создадут 10 панно из цветов, но пока эскизы композиций держат в секрете. Бегония — популярный цветок ТЮЛЬПАН: ЛЮБИТ ТЕМНОТУ Специально к праздникам, например, 14 февраля и 8 марта, в коммунальных теплицах выращивают растения на продажу: тюльпаны, нарциссы, крокусы, гиацинты. Но, оказывается, и в этом деле не все так просто! Например, за тюльпанами нужно немало похлопотать и знать специфические секреты. Оказывается, чтобы бутон тюльпана был большим и красивым, в определенный период цветы накрывают спецматериалом, создав для них темноту, а еще нужно выдерживать температуру около +12 градусов. \"Деньги от продажи тюльпанов, нарциссов идут на создание арт-объектов из цветов, например, Эйфелева башня высотой 5 метров возле парка \"Победа\". Кстати, в теплицах часто экспериментируют. \"Недавно нашему руководителю подарили семена гибискуса (китайская роза), вот теперь ухаживаем за растением\", — рассказали по секрету сотрудницы одной и теплицы. Цветущий яркий гиацинт Тюльпаны готовы к празднику",
    "newsSubTitle": "Столицу украсят бегониями, пеларгониями и готовят яркий сюрприз для горожан к Евровидению"
  },
  {
    "newsURL": "http://segodnya.ua/life/lsociety/london-zasadili-narcissami-radi-podderzhki-vseh-smertelno-bolnyh-909540.html",
    "newsImgURL": "/img/article/9095/40_main.1488535216.png",
    "newsDate": "3 Марта, 11:57",
    "newsTitle": "Лондон засадили нарциссами ради поддержки всех смертельно больных",
    "newsDescription": "В саду также читают письма, написанные сестрам милосердия больными, которые уже умерли",
    "newsContent": "Перед собором Святого Павла в Лондоне появилось две тысячи нарциссов. Название художественной акции \"Сад света\". Отмечается, что искусственные цветы установили, чтобы поддержать всех смертельно больных в Британии. А еще сестер милосердия фонда имени Марии Кюри, которые ухаживают больных. Посмотреть на цветы приходят сотни людей и говорят, что они поражены. В саду также читают письма, написанные сестрам милосердия больными, которые уже умерли.",
    "newsSubTitle": "В саду также читают письма, написанные сестрам милосердия больными, которые уже умерли"
  },
  {
    "newsURL": "http://segodnya.ua/ukraine/dostavka-cvetov-bystryy-sposob-i-udobnaya-vozmozhnost-podarit-blizkim-radost-na-8-marta-894316.html",
    "newsImgURL": "/img/article/8943/16_main.1488359226.jpg",
    "newsDate": "1 Марта, 11:02",
    "newsTitle": "Доставка цветов – быстрый способ и удобная возможность подарить близким радость на 8 марта Новости компаний",
    "newsDescription": "",
    "newsContent": "",
    "newsSubTitle": ""
  },
  {
    "newsURL": "http://segodnya.ua/regions/odessa/situaciya-na-allee-slavy-v-odesse-lozhnoe-minirovanie-i-zaderzhanie-huliganki-871418.html",
    "newsImgURL": "/img/article/8714/18_main.1487845554.jpg",
    "newsDate": "23 Февраля, 12:24",
    "newsTitle": "Ситуация на Аллее Славы в Одессе: ложное минирование и задержание хулиганки",
    "newsDescription": "Порядок обеспечивают несколько десятков полицейских, людей пропускают группами ",
    "newsContent": "В Одессе около 30 человек пришли возложить цветы на Аллею Славы в честь 23 февраля. Полицейские после проверки сообщения о заминировании собравшихся начали пропускать по пять человек. Об этом сообщил корреспондент сайта Сегодня. Порядок обеспечивают несколько десятков полицейских, в том числе батальон особого назначения и нацгвардейцы. Также на месте присутствуют активисты патриотических организаций. Читайте также: Полиция ищет взрывчатку на Аллее Славы в Одессе На данный момент конфликт между сторонами не выходит за рамки словесного. Однако полицейские задержали одну женщину со стороны пришедших возложить цветы. Как рассказал начальник отдела полиции по превентивной деятельности, ее доставили в райотдел из-за хулиганских действий и нарушения общественного порядка. Напомним, празднование в Украине 23 февраля – День защитника отечества – отменили в 2014 году. Вместо него президент Петр Порошенко учредил новый праздник – 14 октября – День защитника Украины. \"С целью чествования мужества и героизма защитников независимости и территориальной целостности Украины, военных традиций и побед украинского народа, содействия дальнейшему укреплению патриотического духа в обществе и в поддержку инициативы общественности постановляю установить в Украине праздник — День защитника Украины, который отмечать ежегодно 14 октября\", – говорится в указе президента.",
    "newsSubTitle": "Порядок обеспечивают несколько десятков полицейских, людей пропускают группами "
  },
  {
    "newsURL": "http://segodnya.ua/ukraine/v-centre-poltavy-raspustilis-podsnezhniki--862450.html",
    "newsImgURL": "/img/article/8624/50_main.1487691908.jpg",
    "newsDate": "21 Февраля, 17:43",
    "newsTitle": "В центре Полтавы распустились подснежники",
    "newsDescription": "В последние дни в городе установилась плюсовая температура ",
    "newsContent": "В центре Полтавы расцвели подснежники. Первоцветы пробились во дворе музея писателя Владимира Короленко. Пока цветов – с десяток, и уже через несколько дней, говорят работники музея, здесь будет целый ковер. Аномалию объясняют ботаники: на месяц раньше, чем обычно подснежники цветут, потому что в последние дни в Полтаве установилась плюсовая температура. К тому же в городских парках обычно теплее, чем в лесу. Музейщики радуются: посетителей увеличилось. \"Эти подснежники еще в конце января… они просто были под снегом, их не было видно. Мы этому рады, потому что тоже для нас это какой-то такой не только позитивный настрой, а вообще ощущение весны в полном объеме\", – отметила Олеся Головко, научный сотрудник музея-усадьбы Владимира Короленко.",
    "newsSubTitle": "В последние дни в городе установилась плюсовая температура "
  },
  {
    "newsURL": "http://segodnya.ua/politics/society/poroshenko-parubiy-i-groysman-pochtili-pamyat-geroev-nebesnoy-sotni-858467.html",
    "newsImgURL": "/img/article/8584/67_main.1487527164.jpg",
    "newsDate": "20 Февраля, 23:45",
    "newsTitle": "Порошенко, Парубий и Гройсман почтили память героев Небесной сотни",
    "newsDescription": "С родственниками погибших встретилось руководство страны и генпрокурор Юрий Луценко",
    "newsContent": "В Украине чтят память героев Небесной сотни. 20 февраля 2014 года стало самым кровавым днем Революции Достоинства – тогда погибло больше всего активистов Евромайдана. Сегодня, 20 февраля 2017 года, с утра на улицу Институтскую люди несли цветы. На аллее Героев Небесной сотни было не протолкнуться – утро началось с панихиды. Нина Лищук прошла весь Майдан. Женщина едва сдерживает слезы – рассказывает, что такие раны не заживают. \"Мне очень больно. Что они не долюбили , не повели своих детей в первый класс, что они не провели своих родителей к вечному покою. Не было ни одного дня, чтобы я не плакала и не молилась\", – рассказала Лищук. Тысячи людей маршем прошли по Крещатику и Аллее Героев Небесной сотни. С родственниками погибших встретилось руководство страны и генпрокурор Юрий Луценко. Президент Украины Петр Порошенко предложил почтить память самых младших героев Небесной сотни. \"Я бы предложил, чтобы эти стипендии были в память пятерых молодых по возрасту на момент гибели – Устима Голоднюка, Назара Войтовича, Юрия Поправки, Романа Гурика, Дмитрия Максимова. И считаю уместным установление таких стипендий в учебных заведениях, где они мечтали учиться\", – заявил Порошенко. Тем, кто был ранен, пообещали предоставить статус участника боевых действий. \"Статус инвалидов войны для граждан, которые стали инвалидами вследствие ранений или других повреждений на Майдане\", – рассказал председатель Верховной Рады Украины Андрей Парубий. \"В Министерстве соцполитики создан специальний сектор, который будет на постоянной основе с вами взаимодействовать для того, чтобы все вопросы, которые есть, до последнего, максимально быстро решать\", – заявил премьер-министр Украины Владимир Гройсман. Три года назад в центре Киева были убиты 47 человек. Указом Президента 20-е февраля стало Днём героев \"Небесной Сотни\". Сегодня центр Киева охраняли шесть с половиной тысяч силовиков. Полицейские задержали парня с боевой гранатой, однако это не помешало проведению памятных мероприятий.",
    "newsSubTitle": "С родственниками погибших встретилось руководство страны и генпрокурор Юрий Луценко"
  },
  {
    "newsURL": "http://segodnya.ua/world/sotni-tysyach-bumazhnyh-melnic-ukrasili-polya-na-yugo-zapade-kitaya-855711.html",
    "newsImgURL": "/img/article/8557/11_main.1487585755.jpg",
    "newsDate": "20 Февраля, 12:12",
    "newsTitle": "Сотни тысяч бумажных мельниц украсили поля на юго-западе Китая",
    "newsDescription": "В городе Чэнду так встречают раннюю весну, уже через две недели на этом месте должны прорасти первые розы",
    "newsContent": "400 тысяч бумажных мельниц украсили поля на юго-западе Китая. В городе Чэнду так встречают раннюю весну. Уже через две недели на этом месте должны прорасти первые розы, более 20 разновидностей. Поэтому владельцы цветочной фермы решили оригинально открыть сезон посещений.",
    "newsSubTitle": "В городе Чэнду так встречают раннюю весну, уже через две недели на этом месте должны прорасти первые розы"
  },
  {
    "newsURL": "http://segodnya.ua/politics/society/v-pravitelstvennom-kvartale-tishina-a-na-maydane-lyudi-nesut-cvety-855319.html",
    "newsImgURL": "/img/article/8553/19_main.1487580060.jpg",
    "newsDate": "20 Февраля, 10:38",
    "newsTitle": "В правительственном квартале тишина, а на Майдан несут цветы",
    "newsDescription": "На улицах усиленно дежурят правоохранители, а при входе на Банковую людей просят показать документы ",
    "newsContent": "В правительственном квартале, где вчера проходили акции сторонников блокады торговли с оккупированными территориями на Донбассе, сегодня, 20 февраля, обстановка спокойная. Как сообщает Укринформ, порядок на улице Институтской и прилегающих к ней улицах охраняют усиленные наряды полиции и Нацгвардии. На улице Банковой никаких признаков вчерашних акций блокировщиков и самих блокировщиков нет, однако при входе на эту улицу правоохранители просят людей показать документы. Вдоль Институтской установлены лазерные проекторы на местах гибели Героев Небесной Сотни, лежат цветы и зажжены свечи. На Майдане Независимости людей пока немного, однако люди продолжают нести цветы к местам гибели Героев Небесной Сотни. Напомним, вечером 19 февраля в Киеве на улице Институтской начались столкновения между протестующими и полицией. Полиция задержала лидера ОУН Коханивского и нескольких протестующих. В ходе столкновений в центре Киева пострадали, по меньшей мере, 10 человек. Сегодня президент Украины Петр Порошенко почтил память Героев Небесной Сотни, вспомнив украинцев, которые отдали жизнь на свободу своей страны. \"Сегодня мы чтим память Героев Небесной Сотни – наших мужественных соотечественников, отдавших жизнь за свободу и независимость Украины, за право своего народа стать равноправным членом сообщества свободных наций, за демократические принципы, гарантирующие каждому человеку уважение его достоинства и возможность свободно жить и развиваться\", – сказал президент.",
    "newsSubTitle": "На улицах усиленно дежурят правоохранители, а при входе на Банковую людей просят показать документы "
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kpeople/godovshchina-sobytiy-na-maydane-kievlyane-zazhigali-trizub-i-vystupali-u-svobodnogo-mikrofona-851824.html",
    "newsImgURL": "/img/article/8518/24_main.1487534208.jpg",
    "newsDate": "19 Февраля, 21:55",
    "newsTitle": "Годовщина событий на Майдане: киевляне зажигали тризуб и выступали у \"свободного микрофона\"",
    "newsDescription": "В центр столицы несли свечи и цветы в память о героях",
    "newsContent": "Киев и вся Украина вспоминают трагические события, которые произошли ровно три года назад в центре столицы во время революции. Аллея Героев \"Небесной сотни\" снова усыпана сотнями букетов в память о погибших, а в Мариинском парке установили новый памятник. МАРШ И МОЛИТВА. В субботу днем в честь героев \"Небесной сотни\", которые были расстреляны 18—20 февраля 2014 года, состоялся Марш памяти. Родственники, друзья активистов и просто неравнодушные люди, всего около тысячи человек, прошли от Европейской площади к Аллее Героев \"Небесной сотни\". Здесь память погибших почтили минутой молчания и молитвой. А вечером на Майдане возле стелы зажгли огромный трезубец из лампадок. \"Я не участвую в официальных мероприятиях, но каждый год в эти дни обязательно прихожу на Майдан и приношу ребятам цветы. Вспоминаю, как страшно нам всем было тогда. Счет погибших уже идет не на десятки, а на тысячи, но мы не должны забывать, с чего все началось\", — говорит киевлянка Марина Прокопчук. Марш памяти. Погибших героев вспоминали сотни людей. Фото: facebook.com/maidanmuseum.org В воскресенье напротив Дома офицеров открыли новый памятный знак, на котором выгравированы имена пятерых активистов, убитых на территории Мариинского парка. На Майдане весь день выступали у \"свободного микрофона\". Многие киевляне просто оставляли цветы на местах расстрела активистов. Мероприятия, приуроченные Дню памяти \"Небесной сотни\", пройдут в столице и сегодня. Фото: facebook.com/maidanmuseum.org С АВТОМАТОМ. За порядком в Киеве в выходные следили более 5 тыс. правоохранителей и бойцов Нацгвардии, привлекли кинологов и взрывотехников. В центре перекрыли движение, установили рамки-металлоискатели, а Крещатик с обеих сторон перекрыли ограждениями, оставив лишь небольшие проходы (многие жители назвали их \"клеткой\"). В ГУ НП Киева говорят, что все акции прошли без серьезных происшествий. Но единичные инциденты все-таки были. К примеру, в субботу на пересечении улиц Владимирской и Софиевской остановили \"Ауди\", в багажнике которого обнаружили подарочный пакет, два букета цветов и... автомат Калашникова. С ними водитель собирался на Майдан. \"48-летний киевлянин предоставил справку эксперта о том, что автомат Калашникова не является боевым оружием, и сообщил, что приобрел его как коллекционный экспонат. Автомат изъяли для проведения экспертизы, будет проверена и подлинность справки\", — рассказали в полиции Киева.",
    "newsSubTitle": "В центр столицы несли свечи и цветы в память о героях"
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kpeople/na-maydane-lyudi-vylozhili-iz-lampadok-bolshoy-trizub-845015.html",
    "newsImgURL": "/img/article/8450/15_main.1487447155.jpg",
    "newsDate": "18 Февраля, 21:45",
    "newsTitle": "На Майдане люди выложили из лампадок большой тризубец",
    "newsDescription": "Люди продолжают нести цветы к местам расстрелов героев Небесной сотни",
    "newsContent": "Обстановка в центре Киева, по состоянию на вечер субботы спокойная, на Майдан независимости и Аллею небесной сотни продолжают приходить люди с цветами и лампадками. Сейчас на Хрещатике, Майдане независимости и Европейской площади находится около 200 человек. Между Европейской площадью и Майданом уже убрали рамки металлоискателей, правоохранителей в районе – не очень много. Возле Стелы независимости люди из лампадок выложили большой тризуб. К местам расстрелов на Аллее продолжают приносить цветы. Около 20.00 было открыто автомобильное движение от Европейской площади до Майдана независимости. Как сообщили в Главном управлении Национальной полиции Украины в г. Киеве, во время проведения мероприятий по случаю памяти Героев Небесной сотни в центре столицы правонарушений не зафиксировано. По информации правоохранителей, всего за правопорядком следило около 5 тысяч полицейских, в том числе военнослужащие Национальной гвардии Украины. Кроме того, на центральных улицах столицы были установлены несколько фильтрационных контрольно-пропускных пунктов для проверки документов и досмотра вещей участников мероприятий, задействованы группы кинологов и взрывотехников.",
    "newsSubTitle": "Люди продолжают нести цветы к местам расстрелов героев Небесной сотни"
  },
  {
    "newsURL": "http://segodnya.ua/ukraine/roza-ot-trampa-ukrainec-sozdaet-farforovye-bukety-dlya-sheyhov-i-belogo-doma-828315.html",
    "newsImgURL": "/img/article/8283/15_main.1487282479.jpg",
    "newsDate": "18 Февраля, 12:40",
    "newsTitle": "\"Роза от Трампа\": украинец создает фарфоровые букеты для шейхов и Белого дома",
    "newsDescription": "Владимир Каневский сейчас живет в США, его работы есть во многих частных коллекциях на всех континентах земного шара",
    "newsContent": "Харьковчанин Владимир Каневский почти 30 лет живет в США, где прославился необычными работами из фарфора. А на днях его имя стало известным и в родной Украине благодаря первой леди США. Во время официального визита американского президента Дональд Трамп с женой Меланией в Японию первая леди США презентовала супруге главы японского правительства Акие Абэ фарфоровый букет \"Роза в цвету\", который сделал харьковчанин. \"Сегодня\" отыскала автора цветочных работ, который очень скучает по родному городу. ХАРЬКОВ КАНЕВСКОГО. Вырос Владимир Каневский на ул. Дарвина. Здесь же познакомился с холстом в художественной школе им. Репина. \"Был у них недавно юбилей, они просили у меня предоставить материал. Но я так замотался, что не успел. А когда вспомнил, то было уже поздно. До сих пор очень неудобно\", — с сожалением рассказывает Владимир. В детстве он мечтал стать физиком, но поддавшись на уговоры родителей, освоил профессию архитектора в ХИСИ (сейчас ХНУСА. — Авт.) и не пожалел. После института он работал в Горстройпроекте и даже спроектировал микрорайон в городе Лозовая. \"Проект реализовали, я совершенно случайно его обнаружил. Увидел и просто ахнул, там чуть-чуть поменяли местами школу и детский сад. Было приятно\", — рассказывает архитектор. Решив с головой окунуться в архитектуру, в 1978-м он отправился в Санкт-Петербург, который в то время еще был Ленинградом. Но там ожидания не сбылись — в Ленпроекте было скучно, и он начал рисовать плакаты, занялся живописью. Спустя 11 лет Каневский решил иммигрировать в США. \"Последний раз я был в Харькове 30 лет назад. В Украине за этот период был меньше дня в Крыму. Был небольшой период, когда я занимался архитектурой, нужно было проектировать виллу для олигарха какого-то. Хотя и жил в разных странах, всегда говорю, что я из Украины. Очень скучаю по Харькову\", — с грустью говорит Владимир. ДОРОГА К ЦВЕТАМ. В США Владимир Каневский планировал заниматься скульптурой. \"Но скульпторам плохо платят в Америке, а мне нужно было зарабатывать деньги, чтобы жить. Подвернулось место, где нужны были разные вещи из фарфора. Чтобы научиться их делать, у меня было всего полтора месяца\", — вспоминает мастер. Тогда он купил первую печку и начал экспериментировать. Первой из фарфора он создал дыню, а позже увидел в музее керамические цветы, созданные еще в XVIII веке и решил повторить работу мастеров прошлого. \"Тогда я сделал совершенно устрашающую гвоздику синего цвета с металлическим стеблем, на котором было пару лепестков. Но поскольку денег на паяльник не было, я паял листья над газом на кухне\", — вспоминает мастер. Потом он отказался от металла и начал делать все до мельчайших деталей только из фарфора. Следующим цветком был ландыш, который попросту рассыпался в печке. Владимир достал кусочки фарфорового цветка и сделал из них маленький ландыш, который купил, как позже выяснилось, известный дизайнер Валентино Гаравани. Так он и начал создавать керамические цветы, вдохновляясь в музеях, в запасниках Сотбис и отрабатывая новые методики и техники. \"Цветы стали довольно быстро покупать известные люди. Я уже 20 лет работаю с Диором в Париже. А цветы создаю почти 30 лет. Но к цветам, как к искусству, я начал относиться совсем недавно. Я сделал мальву и увидел в ней что-то монументальное и понял, что цветы — это способ рассказать о том, о чем хочу\", — говорит мастер. Мальвы Каневского пришлись по душе американскому модельеру Оскару де ла Рента, который купил сразу восемь экземпляров. А для Эрмитажа он создал огромный куст сирени, состоящий из 10 000 цветков, среди которых спрятано несколько \"счастливых\" цветочков с пятью фарфоровыми лепестками. Сейчас его работы есть во многих частных коллекциях на всех континентах земного шара, среди клиентов — шейхи и принцессы Швеции и Монако. Стоимость работ Каневского варьируется от нескольких тысяч и до 100 000 долларов, но цветок, который выбрала чета Трампов для презента — из недорогих. \"У этой розы очень интересная история. Я ее сделал для совместного проекта с немецкой фабрикой фарфора Meissen к их 300-летию. Создавал дизайн ваз и образцы цветов для художников фабрики. Образцом была роза. Она долго стояла, ее несколько раз хотели купить, но было жаль отдать. Когда же нам обратились из Белого дома, под рукой не оказалось ничего подходящего под запрос. Тогда я взял розу и привел в порядок\", — рассказал Владимир. У Владимира Каневского уже есть собственная студия, тонны фарфоровых заготовок и помощники-ассистенты, но до сих пор он продолжает самостоятельно творить и уверяет, что никогда от этого не откажется.",
    "newsSubTitle": "Владимир Каневский сейчас живет в США, его работы есть во многих частных коллекциях на всех континентах земного шара"
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kpeople/v-kieve-chtyat-pogibshih-geroev-nebesnoy-sotni-pryamaya-translyaciya-842050.html",
    "newsImgURL": "/img/article/8420/50_main.1487411831.jpg",
    "newsDate": "18 Февраля, 11:55",
    "newsTitle": "В Киеве чтят погибших Героев Небесной Сотни: прямая трансляция",
    "newsDescription": "Люди держат в руках цветы, национальный флаг Украины и поют Гимн ",
    "newsContent": "Возле Украинского дома собираются люди для участия в памятном шествии по случаю третьей годовщины Революции Достоинства и чествования памяти Героев Небесной Сотни, передает Укринформ. В частности, немало людей в военных одностроях, священники. Люди держат в руках цветы, национальный флаг Украины, флаги Самообороны Майдана. Планируется, что участники памятного шествия отправятся по улице Грушевского вверх и через правительственный квартал пройдут по улице Институтской, где возложат цветы к Кресту на аллее славы Героев Небесной Сотни. Завершится шествие в Украинском доме, где в 12.00 запланировано открытие выставки работ более 40 фотожурналистов \"В фокусе событий. Человеческий фактор\". Общественный порядок возле Украинского дома обеспечивают усиленные патрули правоохранителей. Обстановка спокойная. Напомним, 18-21 февраля в столице состоится ряд памятных мероприятий ко Дню Героев Небесной сотни. В течение пяти дней в центре Киева временно запретят движение транспортных средств в связи с мероприятиями по чествованию памяти Героев Небесной сотни.",
    "newsSubTitle": "Люди держат в руках цветы, национальный флаг Украины и поют Гимн "
  },
  {
    "newsURL": "http://segodnya.ua/life/stories/ko-dnyu-svyatogo-valentina-kak-zhivyotsya-na-svete-lyudyam-rozhdennym-14-fevralya-803593.html",
    "newsImgURL": "/img/article/8035/93_main.1487075547.jpg",
    "newsDate": "14 Февраля, 14:30",
    "newsTitle": "Ко дню святого Валентина: как живется на свете людям, рожденным 14 февраля",
    "newsDescription": "Именники поделились уникальными историями из жизни и рассказали о необычных подарках",
    "newsContent": "Сегодня влюбленные всего мира отмечают День святого Валентина. Кто-то устраивает романтический ужин, кто-то балует свою половинку подарком, а кто-то наконец решается произнести заветные слова. Накануне праздника \"Сегодня\" пообщалась с иностранцами об особенностях празднования этого дня в разных странах, узнала у священника историю возникновения традиции и собрала истории украинцев, которые родились 14 февраля. В ДРУГИХ СТРАНАХ. \"В Израиле День влюбленных празднуют дважды, — рассказывает 30-летний житель Тель-Авива Аарон Лерман. — Те, кто репатриировался в Израиль недавно, люди моего возраста, отмечают его в феврале и более традиционно: рестораны, цветы, подарки, поездки. А коренные жители, более ортодоксальные евреи, День любви отмечают в конце лета. Причем в этот день девушка смело может предложить сама руку и сердце мужчине. Эта дата определяется религиозным календарем. Обычно она выпадает на 15 число самого жаркого месяца лета. В прошлом году это было 15 августа\". \"В Испании День святого Валентина не так популярен, как, к примеру, в США, — говорит 35-летний житель Барселоны Хулио Грационо. — Его в нашей стране 14 февраля празднуют лишь в некоторых регионах, и то в основном молодежь. Но у нас есть местный праздник, посвященный всем влюбленным, его отмечают 23 апреля. Это День святого Георгия, католического святого, покровителя всех влюбленных. В основном этот день отмечают в Каталонии\". \"В Голландии именно 14 февраля не считается зазорным, если женщина сама подойдет к мужчине и предложит на ней жениться, — рассказывает 22-летний голландец Ян-Яап Сас. — Но на самом деле поступают так очень редко. Вообще Дню влюбленных не придают особого значения в нашей стране. Но, конечно, влюбленные ожидают от своих половинок какую-то приятную мелочь в подарок. В школе и университете в этот день, как правило, люди шлют друг другу цветы. Например, моя сестра своим троим любимым друзьям подготовила на подарок вазоны, на которых сделала милые записи маркером\". В Голландии 14 февраля женщина может позвать замуж кого захочет \"Особых отличий в праздновании Дня святого Валентина в Англии нет, — рассказывает 47-летний житель Лондона Майк Ингвар. — У нас этому празднику придают большое значение. В основном в этот день дарят друг другу шоколад, плюшевых мишек и открытки. Мужчины стараются в этот день устроить необычное романтическое свидание своим возлюбленным\". \"У нас, в Армении, этот праздник называется Днем святого Саркиса — покровителя молодых влюбленных, — рассказывает 72-летний Павел Джангиров. — Официально его отмечают в Армении, начиная с 2007 года. Но празднуется он не 14 февраля: дату назначает Святой Престол. В этом году он отмечался 11 февраля. Также постоянно 13 февраля молодожены и влюбленные отмечают праздник Трндез (армянский традиционный праздник в честь Сретения Господня. — Авт.), прыгая через костер во дворах или общих местах скопления молодежи и устраивая гуляния\". Интересно, что в Казахстане вместо 14 февраля, к которому местная молодежь уже привыкла, последние несколько лет пытаются ввести новую дату празднования — 15 апреля. \"Шесть лет назад управление культуры по вопросам молодежной политики и пресс-служба акимата Алматы утвердило план мероприятий на год и разослало письма руководству школ, в которых рекомендовали перенести празднование Дня влюбленных на 15 апреля, — рассказывает 40-летняя жительница Алматы Наталья Кудрявцева. — Это день, посвященный великой трагической любви героев из казахской легенды \"Козы-Корпеш — Баян-Сулу\". Имена джигита Козы-Корпеш и красавицы Баян неразделимы уже пятнадцать веков. СЕРДЕЧКИ В АЗИИ. \"Тунис считается одной из самых светских стран исламского мира — единственной среди арабских, где признано законом равноправие между женщинами и мужчинами, — рассказывает 35-летняя жительница Туниса Хаджи Харес. — Там люди тянутся в Европу, повторяют европейские традиции. Тем более что Тунис когда-то был французской колонией, и здесь у многих французов есть свои виллы, приезжает много туристов. На 14 февраля в больших городах в ресторанах обязательно проводятся празднования, их украшают ангелочками и сердечками. Подарки, как правило — шоколадки и сердечки. Я работала также в Ливане, Египте и Сирии, там тоже празднуют, но не так\". Впрочем, есть страны, в которых празднование Дня влюбленных запрещено. Например, в Иране и Саудовской Аравии штрафуют и даже судят магазины, которые торгуют сувенирами и цветами в этот день. ИСТОРИИ ЛЮДЕЙ, РОЖДЕННЫХ 14 ФЕВРАЛЯ \"Теперь поздравляю других\" В юности Игорь Сиротенко праздновал 14 февраля только день рождения и знать не знал о празднике святого Валентина. \"Впервые о Дне влюбленных я услышал в девяностых годах, — рассказывает нам 44-летний Игорь. — А празднования начались еще позже, где-то в нулевых. Впервые увидел, как отмечают День влюбленных, на работе: я тогда был менеджером в одной компании. Днем в офисе коллеги развешали повсюду красные сердечки с любовными пожеланиями, а вечером собрались компанией пить вино. Я же не праздновал с ними, потому что как раз готовился к свадьбе. Мне не до валентинок было, а свой день рождения праздновал как обычно — в небольшом кругу друзей и родственников без какого-либо намека на День любви. Теперь, признаюсь, день рождения на меня всегда навевает грусть — печально от того, что годы уходят. Но последние несколько лет традиция празднования Дня влюбленных усилилась, и теперь в день рождения мне приходится поздравлять других — жену и коллег по работе. Почти как 8 Марта! В прошлом году, видимо, чтобы придать семейной жизни романтики, моя супруга Инга, с которой мы в браке уже 15 лет, разложила по всей квартире валентинки и расписала губной помадой зеркало в ванной сердечками. Сын очень смеялся, когда это увидел. Из-за такой неожиданности впервые для меня этот день стал полон радости и позитива. Потом мы с супругой поехали в спа-салон, где делали обертывания из шоколада и водорослей. Жена купила скидку на каком-то сайте на эти процедуры. Но самая интересная история приключилась со мной в позапрошлом году. Моя супруга любит участвовать в различных передачах как актриса. Она отослала заявку на шоу, которое снималось как раз 14 февраля. Тематика была семейная, нужна была пара, нам даже заплатили небольшую сумму денег за участие в съемках. Показали шоу через полгода. Мы взяли выходной, и весь день 14 февраля с утра до самого вечера нас фотографировали, мы делали различные задания, бегая по городу. Нас даже накрасили, меня зачем-то постоянно пудрили... Но нам очень понравилось, мы здорово повеселились! В общем за всю жизнь, если не брать в учет раннюю молодость, это был один из самых лучших дней 14 февраля. В этом году мы будем праздновать, как обычно, мой день рождения. А я уже подготовил подарки жене\". \"Этот день оставил на мне отпечаток\" \"Я очень скептически отношусь ко Дню влюбленных, и иногда мне даже грустно, что родилась в этот день, — рассказывает 20-летняя киевлянка Ирина Лисовал. — Все-таки в свой день рождения хочется, чтоб только я была в центре внимания. И вообще не понимаю, зачем нужен День влюбленных. Неужели не бывает других дней в году, чтобы сказать любимому пару теплых слов, подарить подарок, сделать приятно? Но мне кажется, что День св. Валентина точно оставил на мне какой-то отпечаток: я очень любвеобильный человек, быстро влюбляюсь и не могу без сердечной привязанности\". \"Первую валентинку получила в 74 года\" Мария Осипова родилась сразу после Второй мировой в небольшом поселке в Киевской области. По ее воспоминаниям, в те времена даже дни рождения праздновали не всегда — голод, нищета. Пятеро детей в семье росли без отца, погибшего на фронте. Настоящим праздником было просто поесть. \"Когда праздновали мой день рождения, это проходило очень скромно, в семейном кругу и подарков не дарили — рассказывает 75-летняя Мария Евгеньевна. — Вообще февраль всегда казался мне мужским месяцем, так как мы 23 февраля поздравляли всех мужчин. Накануне обычно была суматоха: женщины покупали носки, футболки, одеколоны своим мужьям... А о празднике влюбленных и что он уже давно существует в других странах, я даже не знала. О 14 февраля я узнала только через пять лет после смерти мужа, когда поехала на лечение в санаторий. И во время процедур в бассейне познакомилась с мужчиной\". Анатолий, с которым завязалось знакомство, был вдовцом, на шесть лет младше Марии. \"Целых 10 лет после смерти жены он жил сам, дети — в другой стране... В тот год он впервые за много лет приехал по путевке в санаторий, чтобы отдохнуть и подлечиться, — рассказывает Мария Евгеньевна. — Мы познакомились, разговорились, стали вместе ходить на процедуры и плавать в бассейне. Нашли много общего: он тоже любит кошек и увлекается кулинарией. Потом оказалось, что в Киеве мы живем неподалеку друг от друга. Так и стали встречаться, жить на два дома. И вот в прошлом году он рассказал мне о празднике святого Валентина (увидел по телевизору, что празднуют во всем мире) и предложил провести этот день по-особенному. Сначала пригласил в кафе и подарил розу, а потом мы поехали к нему — он приготовил сам пирог, купил коньяк. Мы прекрасно провели вечер. Так что впервые День влюбленных я отпраздновала в 74 года. В этом году мы опять совместим мой день рождения с Днем влюбленных — обязательно придумаем что-то романтичное для себя! Хорошо, что существует день любви. Конечно, радовать своих любимых нужно постоянно, но день святого Валентина — еще один повод сделать сюрприз\". В семье Осиповой эта дата связана еще с одним приятным событием: четыре года назад одна из трех внучек в день рождения бабушки родила девочку. \"Это был самый лучший подарок — титул прабабушки! В честь этого праздника девочку назвали Любовью. Считаю, ей очень повезло родиться именно в этот день — она будет расти всегда в любви\". \"Я подумал, что умер\" Свободный художник и карикатурист Павел Джангиров живет в Армении, но очень часто бывает в Украине. Определенный период его жизни был тесно связан с нашей страной. У мужчины есть своя интересная история о Дне святого Валентина. \"Как-то накануне дня рождения, 13 февраля, скорая увезла меня в больницу с приступом аппендицита, — рассказывает 72-летний Павел. — Пока брали кровь и прочее, приступ прошел, и врачи решили, что можно подождать до завтра. Но под вечер прибежали и сказали, что анализы плохие и надо срочно оперировать. Тогда операции приводились под местным наркозом. В операционной было человек тридцать, все в масках. Уложили меня на стол, перед лицом повесили занавесочку, поинтересовались, привязывать меня или нет? Настроение у меня от предварительно сделанного укола промедола было веселое. Я отказался. Хирург сделал местную анестезию, разрез, и все сгрудились вокруг меня. Врач начал копаться у меня в животе, что-то вытаскивать, запихивать обратно, рассказывать об этом окружающим его интернам. Я лежал, пытался заглянуть за занавесочку, шутил, просил, чтобы были осторожны, потому что завтра у меня день рождения. Просил и мне показать, что там происходит, почему так долго. Врач отвечал: \"А тебе не все равно? Лежи, хорошо беседуем. Ведь ты не спешишь?\" Такая вот была веселая обстановка, хотя под конец стало не до смеха — была сильная боль, когда удаляли аппендикс. А потом была тяжелая послеоперационная ночь. Когда я открыл глаза, палата была залита солнечным светом, надо мной стояли две незнакомые красивые девушки, в руках у них были цветы и кулек с мандаринами. \"Ангелы небесные, — подумал я. — Значит, умер\". Девушки улыбались: \"С днем рождения!\" \"Спасибо, но кто вы?\" — спросил я. \"Мы студентки, у нас была практика вчера, мы присутствовали на вашей операции. До вас еще троих с аппендицитом оперировали, но они в отличие от вас орали! А вы шутили. Спасибо!\" \"У меня есть свой Купидон\" \"Поскольку мой день рождения совпал с Днем влюбленных, друзья и родные всегда поздравляют меня, — рассказывает 43-летний житель Новограда-Волынского Александр Бычковский. — Конечно, помимо здоровья и счастья, в этот день все желают мне любви. Очень приятно, что в нашей семье появилась традиция отмечать этот день вместе. У меня уже взрослая дочь, которая живет в Киеве, но 14 февраля она обязательно приезжает ко мне. Даже всем своим ухажерам она всегда говорила: \"Никаких свиданий в этот день. Балуйте меня подарками остальные 364 дня, а 14 февраля я провожу с папой\". Сам я в этот день всегда стараюсь побаловать своих девочек, жену и дочку, сладостями и цветами. В том, что я родился в такой день, вижу лишь позитив. Думаю, у меня есть свой купидон, ну или купидончик, который всегда рядом и охраняет меня. Наверное, самым лучшим подарком на день рождения были… джинсы. В Советском Союзе обладатели джинсов считались самыми крутыми. Эта часть гардероба стоила очень дорого, а купить их было сложно. Продавали джинсы из-под полы, рискуя попасть за решетку, фарцовщики. Мой старший брат долго копил на эту роскошную вещь и купил их в День Валентина. Однако, дома выяснилось, что джинсы на него велики. Я хотя был младше, но гораздо выше ростом и поэтому брату ничего не оставалось, как подарить мне брюки на День рождения. В 14 лет я впервые почувствовал себя самым счастливим человеком на земле — ребята смотрели на меня с завистью, а девчонки с уважением. Когда женился, подарки обрели более практичный характер\". 14 ФЕВРАЛЯ: ЛУПЕРКАРИЙ, МУЧЕНИКИ И ПОКРОВИТЕЛИ ЕВРОПЫ Существует много легенд о появлении праздника любви. Самая красивая из них — о священнике Валентине, который тайно венчал влюбленных, несмотря на приказ римского императора, который запрещал жениться молодым людям, обязанным воевать. Узнав, что христианский священник нарушает приказ, его заключили в темницу, где он исцелил от слепоты дочь сановника, а перед своей казнью передал ей записку с признанием в любви и подписью \"Твой Валентин\". Однако церковь утверждает, что в этой истории много вымысла. \"Начнем с того, что ни в православной, ни в католической церкви нет Дня влюбленных, — рассказывает митрополит Вышгородский и Чернобыльский Павел. — Православная и католическая церковь почитают память двух святых: священномученика Валентина Интерамского (12 августа) и священномученика Валентина Римлянина (19 июля). Есть еще в православной церкви и мученик Валентин Доростольский (7 мая). Все они приняли мученическую смерть за Христа. Однако теперь 14 февраля католическая церковь празднует День Кирилла и Мефодия (14 февраля 869 года упокоился св. Кирилл), которые являются духовными покровителями Европы. До реформы 14 февраля поминали Свщм. Валентина Римлянина пресвитера и Валентина Интерамского епископа, а в средние века упоминался и мученик Валентин из Северной Африки. Но вследствие реформы общего литургического календаря католической церкви, которая состоялась в 1969 году, имена трех Валентинов исчезли из общего календаря и были заменены празднованием памяти Кирилла и Мефодия. Исторических данных об этих Валентинах практически не сохранилось, но они остались в списках, как местночтимые святые, зато разошлось множество домыслов. То, что св. Валентин тайно венчал влюбленных — точно ложь, так как в те времена не существовало церковного Таинства венчания. А легенда о первой \"валентинке\" исцеленной дочери сановика появляется уже в ХХ веке и активно продвигается фирмой, которая выпускает \"валентинки\" к празднику. Это также является вымыслом, поскольку после принятия сана подобное было бы изменой вере или жене и Церковь не могла бы канонизировать его, как святого. Интересно, что в древнем Риме 14 февраля был праздник богини Юноны — покровительницы влюбленных. Было принято обмениваться записками с именами влюбленных. В эти же дни в Риме проходил языческий праздник Луперкалий. В пещере жрецы (луперки) закалывали козу и собаку (одно животное приятное волку, другое — им ненавидимое). После двое обнаженных юношей совершали ритуальный бег, ударяя ремнями всех, кто попадался на их пути. Никто не уклонялся, девушки даже подбегали, подставляя спину, плечи, что якобы приносило удачу в любви и гарантировало потомство. Во времена Цезаря в этот день почитали Фавна — покровителя стад, которого звали \"луперк\" и изображали в виде волка. Ему делали жертвоприношения, чтобы он благословил размножение скота и уберег от хищников\". Вследствие пересечения всех празднеств и возник этот день.",
    "newsSubTitle": "Именники поделились уникальными историями из жизни и рассказали о необычных подарках"
  },
  {
    "newsURL": "http://segodnya.ua/life/travel/kuda-poehat-vesnoy-chtoby-okunutsya-v-mir-cvetov-top-6-napravleniy-797732.html",
    "newsImgURL": "/img/article/7977/32_main.1487015985.jpg",
    "newsDate": "14 Февраля, 10:11",
    "newsTitle": "Куда поехать весной, чтобы окунуться в мир цветов: ТОП-6 направлений",
    "newsDescription": "Сакура, пионы, фиалки, ландыши и тюльпаны способны удивить не только красотой, но и масштабами ",
    "newsContent": "После нескольких месяцев холода и снега так хочется окунуться в яркие краски весны и цветов. И если в Украине календарная весна не всегда совпадает с реальной весной, то в мире все немного по-другому. Сакура, фиалки, ландыши, тюльпаны и пионы не просто радуют глаз жителей различных стран мира, а и заманивают к себе толпы туристов и ценителей прекрасного, передает \"Мир красив\". Сакура в Японии  Фото: AFP Для местных жителей период цветения сакуры приравнивают к общенациональному празднику. При этом считается, что лучшее всего ехать в Японию в марте–мае, чтобы стать свидетелем весны по-японски, которую называют также Хаару. Примечательно, что в это время цветет не только сакура, но и японская декоративная вишня. Ландыши во Франции Первого мая в Париже праздную День ландыша. У праздника очень давние корни в 1907 году. Правда, тогда этот праздник приобрел политический характер борьбы трудящихся за свои права, а теперь приносит радость. Образ ландыша олицетворяет собой весну и приносит счастье и удачу.  Примечательно, что накануне первого мая ландыши собирают всюду, где они только могут быть. Особенной популярностью пользуются леса, расположенные вокруг Париже. При этом масштаб праздника настолько велик, что ландыши специально к празднику выращивают также в многочисленных парниках. Пионы в Китае Фото: pixabay Фестиваль пионов отмечают в апреле в Китае –  это национальный праздник, имеющий религиозные корни. В конце апреля, когда расцветают пионы, здесь проходит ряд туристических, культурно-массовых и торгово-экономических мероприятий. С 1982 года пион, цветок–легенда, символ счастья и процветания, является эмблемой города Лоян. Его называют городом цветов, ведь здесь произрастает свыше 700 видов этих шикарных растений. Во время фестиваля их можно увидеть повсюду: на улицах и площадях, в городских парках Peony Square и Xiyuan Park. Но самое знаменитое место, куда со всего мира приезжают любоваться цветением пионов – это Wangcheng Park, расположенный на 67 гектарах по обеим сторонам реки Цзянь. Это самый большой парк в Лояне с историческими достопримечательностями, древними архитектурными комплексами и плантациями пионов. Здесь растут самые разнообразные пионы белых, сиреневых, желтых, розовых, красных и редких темных оттенков, включая драгоценные сорта Yellow yao и Purple wei. Битва цветов в Испании В мае есть возможность побывать на Битве цветов в Испании. Ежегодно этот красочный праздник цветов регулярно устраивают в Кордове, Гранаде и других провинциальных городах Испании в конце апреля – начале мая. Битва цветов представляет собой красочный парад, украшенный великолепными цветочными платформами. Сам праздник обычно длится несколько дней, его символом служат кресты из живых цветов и цветочные ковры, украшающие город. В эти дни религиозные общины Кордовы соревнуются в изготовлении огромных крестов из цветов. Из-за этих сложных цветочных конструкций фестиваль и получил свое название – Las Cruces de Mayo. К украшению Кордовы присоединяются все жители. Цветочные ковры, празднично украшенные тротуары, площади, балконы придают городу неповторимый шарм, привлекают толпы туристов.  Ключевым событием в дни фестиваля является красочный парад \"Битва цветов\", когда демонстрация с цветочными платформами торжественно шествует через весь город. Тюльпаны, гиацинты и нарциссы в Голландии  Фото: pixabay Один из самых красивых цветочных праздников проходит весной в Голландии, в парке Кекенхоф. В Цветочное Королевство под Амстердамом приезжают сотни тысяч туристов, чтобы полюбоваться миллионами весенних расцветов. Это время цветения тюльпанов, гиацинтов, нарциссов, это 32 гектара ароматов, это самое фотографируемое место на планете. В парке Кекенхоф создают живые цветочные шедевры, а тюльпаны и нарциссы выращиваются по специальной \"многоэтажной\" технологии, обеспечивающей непрерывность цветения. Фестиваль имеет официальные даты начала (в конце марта) и завершения (середина мая). Тюльпаны в Канаде В Канаде проходят Фестивали тюльпанов. Ежегодно в мае канадская столица утопает в разноцветном море тюльпанов, которые по давней традиции посылают в дар Канаде благодарные голландцы. Примечательно, что эта традиция появилась сразу после Второй Мировой войны, на время которой Канада предоставила кров вынужденному бежать от фашистского режима королевскому дому Нидерландов. Королева Маргриет родилась здесь, на североамериканском континенте. Однако, для того чтобы стать наследницей трона, она должна была родиться в родной стране. Канадское правительство специальным указом любезно провозгласило комнату в госпитале Оттавы, в которой родилась принцесса, территорией Нидерландов. Отмечается, что в период цветения тюльпанов Оттава превращается в цветочную столицу мира, несмотря на то что является одной из самых холодных столиц. Начинается фестиваль с традиционного бала тюльпанов и показа мод, на котором модели демонстрируют одежду из тюльпанов. Бал тюльпанов с недавнего времени проводится в уникальном месте – зеркальной беседке.",
    "newsSubTitle": "Сакура, пионы, фиалки, ландыши и тюльпаны способны удивить не только красотой, но и масштабами "
  },
  {
    "newsURL": "http://segodnya.ua/world/v-pakistane-zapretili-prazdnovat-den-vseh-vlyublennyh-797773.html",
    "newsImgURL": "/img/article/7977/73_main.1487016424.jpg",
    "newsDate": "13 Февраля, 22:06",
    "newsTitle": "В Пакистане запретили праздновать День всех влюбленных",
    "newsDescription": " День Святого Валентина не является частью мусульманских традиций",
    "newsContent": "Высший суд Исламабада запретил празднования Дня святого Валентина на территории Пакистана после петиции, в которой праздник описан как антиисламский, сообщает в понедельник сайт газеты \"Таймс оф Индиа\". В петиции, направленной в суд от имени гражданина страны Абдула Вахида, говорилось, что День святого Валентина не является частью мусульманских традиций, поэтому его празднование в Пакистане и пропаганда в социальных сетях и СМИ должны быть запрещены. Суд также обязал министерство информации страны и Пакистанское управление по надзору за электронными СМИ незамедлительно приступить к контролю за соблюдением постановления. День святого Валентина, или День всех влюбленных, широко отмечается в западных странах 14 февраля. В этот день принято дарить дорогим людям открытки-валентинки, цветы, конфеты и прочие вещи.",
    "newsSubTitle": " День Святого Валентина не является частью мусульманских традиций"
  },
  {
    "newsURL": "http://segodnya.ua/culture/stars/chto-podarit-devushke-na-den-svyatogo-valentina-sovet-televedushchey-ekateriny-katrenko-797461.html",
    "newsImgURL": "/img/article/7974/61_main.1486988504.jpg",
    "newsDate": "13 Февраля, 14:30",
    "newsTitle": "Что подарить девушке на День святого Валентина: совет телеведущей Светланы Катренко",
    "newsDescription": "Ведущая программы \"Утро с Украиной\" считает, что цветы в День святого Валентина -  это банально, но радостно",
    "newsContent": "Ведущая программы \"Утро с Украиной\" (канал \"Украина\") Светлана Катренко рассказала о своем wishlist (список желаний) в День святого Валентина \"Все по-разному относятся к этому романтичному празднику. Но я считаю, что День святого Валентина – это лишний повод показать своей второй половинке свое внимание и еще раз сказать о своих чувствах. Я люблю это праздник. И уверена, что любой девушке будет приятно получить в этот февральский холодный день дозу тепла и нежности от своего любимого. По моему мнению, есть несколько подарков, которым девушка всегда будет рада. Мне кажется, что это беспроигрышный вариант для мужчин в том случае, если они 13 февраля все еще находятся в поиске подходящего подарка. У меня есть свой собственный wishlist в День святого Валентина, который мне никогда не надоедает и уверена, что он подойдет многим девушкам\", – делится Светлана с \"Сегодня\". \"1. Цветы. Банально, но красиво и всегда работает на 100%. Получить любые цветы зимой, да еще и в самый романтичный день в году – это радость. Мои любимые фрезии. У них невероятный аромат. Его невозможно забыть или перепутать с каким-то другим. 2. Новые впечатления. Билет на хороший концерт, фильм или представление – это всегда круто. А еще я, например, очень люблю танцевальные и спортивные соревнования. Хочу побывать, как минимум, один раз на каждом виде спорта и танцев. Вот на хоккее я еще никогда не была. Впечатления – это самый лучший подарок, который только можно придумать. А общие впечатления – это очень романтично. 3. Символ любви. Это может быть что угодно, но такая вещичка, которая будет напоминать потом об этом романтичном дне и о человеке, который ее подарил. Помню, как-то мне захотелось известное кольцо с фильма \"Властелин колец\". Оно абсолютно ненужно мне было, но вот хотелось и все. И любимый, зная о том, как же сильно я его хочу, подарил мне его. Оно так и лежит у меня в шкафчике, но каждый раз, когда я его вижу, я тешусь. И это главное – делать особенные подарки, какими мы странными они не были\", – рассказала ведущая. Смотрите программу \"Утро с Украиной\" по будням в эфире канала \"Украина\" в 7:15.",
    "newsSubTitle": "Ведущая программы \"Утро с Украиной\" считает, что цветы в День святого Валентина -  это банально, но радостно"
  },
  {
    "newsURL": "http://segodnya.ua/life/lsociety/v-kieve-sredi-lyutoy-zimy-vyrashchivayut-vesennie-cvety-797401.html",
    "newsImgURL": "/img/article/7974/1_main.1486993887.png",
    "newsDate": "13 Февраля, 12:15",
    "newsTitle": "В Киеве среди лютой зимы выращивают весенние цветы",
    "newsDescription": "Кроме тюльпанов на продажу в начале весны готовят также гиацинты и нарциссы",
    "newsContent": "Тысячи тюльпанов, крокусов и нарциссов расцвели среди лютой зимы. Такой уголок настоящей весны нашли в Киеве, где цветы выращивают к 8 марта. \"Мы высадили их в октябре. Они постояли у нас на улице, промерзли до -10 градусов, тогда спустили их в погреб и 25 января мы вынули их и накрыли черной пленкой для того, чтобы они вытянулись до 8-12 см\", – рассказывает технологию выращивания цветов Анна Плугатар, начальник участка оранжерейно-парникового хозяйства. Кроме тюльпанов на продажу в начале весны готовят также гиацинты и нарциссы. \"В этом году высадили более 10 000 цветов и уже через 2 недели эти зеленые ростки дадут первые бутоны\", –  отмечает корреспондент телеканала \"Украина\" Юлия Роенко. \"Крокус расцветает в зависимости от температуры: если солнце – за 7 дней зацветает, если солнца нет, – то нужно 10-12-14 дней\", – рассказала Плугатар. По ее словам заказов сейчас хоть отбавляй. Особенно быстро раскупают цветы в горшках. Впрочем, есть и большой спрос на срезанные тюльпаны. \"Звонят и жене, и любимой девушке, и с предприятий, чтобы сделать приятное своим женщинам. На 14 февраля – небольшие заказы, а на 8 марта сто-двести было\", –  рассказывает Михаил Чайка, первый заместитель директора КП по содержанию зеленых насаждений Днепровского района Киева. Всего же за сезон цветоводы одной такой оранжереи выращивают до миллиона цветов.",
    "newsSubTitle": "Кроме тюльпанов на продажу в начале весны готовят также гиацинты и нарциссы"
  },
  {
    "newsURL": "http://sport.segodnya.ua/football/futbolist-dinamo-derlis-gonsales-so-sborov-otpravil-zhene-cvety-i-sladosti-foto-796973.html",
    "newsImgURL": "/img/article/7969/73_main.1486761647.jpg",
    "newsDate": "10 Февраля, 23:20",
    "newsTitle": "Футболист \"Динамо\" Дерлис Гонсалес со сборов отправил жене цветы и сладости (фото)",
    "newsDescription": "Полузащитник из Парагвая поздравил свою жену с годовщиной отношений",
    "newsContent": "Парагвайский полузащитник киевского \"Динамо\" Дерлис Гонсалес поздравил свою жену с годовщиной начала их отношений. Футболист прислал Карими Шавез цветы и корзинку со сладостями. Гонсалес сделал это на расстоянии, поскольку в эти дни вместе с командой находится на сборах в Испании. Пара поженилась в 2014 году и воспитывает двух дочерей. В пятницу Дерлис Гонсалес принял участие в спарринге \"Динамо\" с китайским клубом \"Шаньдун Лунен\" (1:1). Парагваец вышел в стартовом составе, в перерыве был заменен, но на 66-й минуте снова вышел на поле и доиграл матч до конца.",
    "newsSubTitle": "Полузащитник из Парагвая поздравил свою жену с годовщиной отношений"
  },
  {
    "newsURL": "http://segodnya.ua/culture/stars/vanna-s-molokom-i-zhivaya-animaciya-tina-karol-pokazala-kak-sozdavalsya-ee-unikalnyy-klip-794125.html",
    "newsImgURL": "/img/article/7941/25_main.1486027710.jpg",
    "newsDate": "2 Февраля, 12:00",
    "newsTitle": "Ванна с молоком и живая анимация: Тина Кароль показала, как создавался ее уникальный клип",
    "newsDescription": "В клипе использовали спецэффект, в свое время отмеченный статуэткой \"Оскар",
    "newsContent": "Студия Gloria FX выложила в интернет историю создания клипа на песню Тины Кароль \"Твої гріхи\"  из ее будущего альбома. Как известно, над видео в Киеве работала известная команда Gloria FX, получившая награду на церемонии MTV Video Music Awards 2016 за спецэффекты к песне Up\u0026Up знаменитой британской группы Coldplay. В клипе использовали спецэффект, в свое время отмеченный статуэткой \"Оскар\" — так называемый \"эффект невидимки\", при котором в кадре якобы присутствует невидимый герой, но визуально зритель его не видит. Как рассказали специалисты студии, для того чтобы достичь невидимого эффекта, героя полностью облачили в зеленый костюм. Именно этот цвет легче всего стереть во время компьютерной обработки. Также авторы клипа создали \"живую анимацию\": из кожи певицы распускались цветы, а платье превратилось в ветки сакуры. Арт-директор студии Gloria FX и со-режиссер клипа Анатолий Кузьмицкий называет эту работу сенсацией. \"Когда Тина показала нам эту песню, мы сразу увидели историю молодой, робкой девушки, невинной, как цветок, — рассказал Анатолий. — Несмотря на душевные терзания, она находит в себе силы отпустить прошлое и распускается, как бутон\". \"Это уникальная работа, очень кропотливая и сложная. У нас было несколько задач — донести до зрителя физическое взаимодействие Тины с невидимым героем, — рассказал со-режиссер видео Сергей Машевский. — Показать распускающиеся бутоны цветов внутри ее тела, с „рассыпанием\" кожи в этот момент. Основной сложностью именно этого эффекта было воссоздать эту идею при динамичной камере\". Во время съемок, которые проходили в Киеве, Тине пришлось более шести часов лежать в ванной. \"При этом она была наполнена водой с молоком. Воду подогревали, чтобы я не мерзла, но под конец работы запах был не очень. Так что это не было приятной омолаживающей процедурой, — призналась сама певица. — На все тело и лицо мне черным маркером нанесли черные точки, из которых в клипе расцветают цветы. Это для того, чтобы техника поймала мимику лица. А выглядело это очень смешно. Потом еще долго не могла отмыть эти крапинки\". Отметим, что с момента премьеры клип Тины Кароль \"Твої гріхи\" посмотрело 2 миллиона человек.",
    "newsSubTitle": "В клипе использовали спецэффект, в свое время отмеченный статуэткой \"Оскар"
  },
  {
    "newsURL": "http://segodnya.ua/ukraine/v-ukraine-otmechayut-den-pamyati-geroe-krut-792897.html",
    "newsImgURL": "/img/article/7928/97_main.1485715609.jpg",
    "newsDate": "29 Января, 20:46",
    "newsTitle": "В Украине отмечают День памяти героев Крут",
    "newsDescription": "Подвиг молодых людей сегодня почтили первые лица страны",
    "newsContent": "Сегодня в Украине – памятный день. 99 лет назад четыреста киевских курсантов, студентов и гимназистов на несколько дней остановили четырехтысячное ударное подразделение Красной гвардии на подступах к Киеву – столице Украинской народной республики. Подвиг молодых людей сегодня почтили первые лица страны. Они возложили цветы у церкви на Аскольдовой могиле, где похоронены убитые большевиками юноши. Президент Пётр Порошенко в своём обращении отметил, что герои Крут тогда спасли молодую украинскую государственность и поблагодарил современных героев, защищающих Украину сейчас.  Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\". Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События недели\" на канале \"Украина\".",
    "newsSubTitle": "Подвиг молодых людей сегодня почтили первые лица страны"
  },
  {
    "newsURL": "http://segodnya.ua/life/education/sekrety-i-hitrosti-landshaftnogo-dizayna-kak-produmat-estetiku-svoego-uchastka-i-gde-etomu-nauchitsya-791476.html",
    "newsImgURL": "/img/article/7914/76_main.1485300116.jpg",
    "newsDate": "29 Января, 14:00",
    "newsTitle": "Секреты и хитрости ландшафтного дизайна: как продумать эстетику своего участка и где этому научиться",
    "newsDescription": "Ландшафтный дизайн можно выучить на курсах или скачать в интернете",
    "newsContent": "Совсем скоро дачники и владельцы частных домов вооружатся лопатами/граблями и семенами/клубнями, чтобы в очередной раз попытаться превратить свой участок в произведение искусства. При этом специалисты по ландшафтному дизайну Ислан Нудбеков и Наталья Громова утверждают: даже высадка целого \"леса\" на участке не гарантия, что из этого вырастет аккуратный сад. Наоборот, цветник может разочаровать своим хаосом и уж точно не является эталоном ландшафтного дизайна. Специалисты рассказали, как продумать \"эстетику\" своего участка и где этому научиться. СТОРОНЫ-БЛИЗНЕЦЫ. По словам дизайнеров, есть несколько нерушимых правил создания красоты. И первое, несмотря на кажущуюся простоту, — это составление плана насаждений. \"В плане нужно, исходя из своего двора/дачи/сада, прикинуть, симметричное будет оформление или нет, — объясняет Наталья Громова. — Подсказка обычно в тропинке: если она разделяет участок почти пополам, то правильнее сделать его симметричным. Это даст ощущение порядка. Размещение объектов должно быть обоснованным и не приводить к мешанине. Еще одно важное правило — плавность линий: линия стены дома или ограждения должна гармонично совмещаться с линией растений. Минус симметрии в том, что за садом/двором нужен постоянный уход, так как даже небольшое несоответствие (если какое-то растение разрастется за пределы ряда или увянет слишком рано) нарушит восприятие всего участка\". В асимметрии также придется соблюдать ряд правил — чтобы лужайка не выглядела джунглями или нагромождением всего, что было под рукой. \"Например, только кажется, что в японском саду все хаотично, — объясняет Ислан Нудбеков. — На самом же деле там все очень продумано. Именно поэтому создается впечатление, что эти элементы находились там годами. Если присмотреться, вы увидите: равновесие приобретается через периодическое повторение некоторых элементов. Плюс лучше выбрать плавные линии: они приятнее глазу, и дизайн не будет смотреться грубо\". Нестандартный участок можно \"исправить\" формами и декором. ВСЕ ПО ПЛАНУ. Составить план участка несложно, главное  — начать. \"Возьмите цветные карандаши и очертите примерную форму участка, — говорит Ислан. — После этого сделайте наброски (в цвете), что и где собираетесь высадить, и посмотрите, насколько гармонируют цвета. Хотя это делается скорей для успокоения совести, так как в саду такого понятия, как непоходящие цвета, практически нет. Это в одежде могут быть табу на совместимость каких-либо цветов, а в саду такие \"противоречия\" цветов смягчает зеленая листва. Помните, что ближе к вам/тропинке и входу должны быть низкорослые растения и цветы (тут важно изучить их высоту во взрослом состоянии, а также капризы растения относительно почвы и влажности/освещенности грядки). Дальше желательно, чтобы они плавно переходили в более высокие (учитывайте форму, ширину и высоту). Одновременно нужно прикинуть, будут цвести растения или нет, когда и какие отцветут и насколько гармонично это будет — чтобы они не образовали проплешину в общей картине\". Его коллега добавляет еще одно важное условие. \"Смотрите на то, насколько одинаковые условия у растений, — говорит Наталья. — Солнечность на одной стороне участка и затененность другой могут дать плохой результат: красивую усадьбу с одной стороны и несчастные \"лысые\" веточки и цветы, у которых не хватит сил даже зацвести — с другой. Поэтому, если есть более темная сторона участка, выберите для нее растения, хорошо переносящие тень\". План. Поможет расположить зоны и насаждения на участке. РАСШИРИТЬ ГРАНИЦЫ. У садовых зон обязательно должны быть границы. Имеются в виду не только заборы, ширмы и прочие виды ограждений, которые отделяют ваш участок от других участков, но и зоны внутри. \"Если участок небольшой, лучше не утяжелять его сплошными и массивными объектами типа ширм или заборов, а предпочесть ажурные объекты или кустарники\",  — объясняют специалисты. Есть у ландшафтных специалистов несколько приемов, чтобы смягчить неудобства сада/дачного участка. \"Если вам постоянно говорят, что сад или двор очень маленький, раздвинуть границы поможет \"мозаика\" из множества разноцветных цветов примерно одной высоты. Это всегда зрительно увеличивает площадь. А сам владелец может гордо сказать, что у него в саду растет несколько десятков цветов\", — говорит дизайнер. УБРАТЬ АКЦЕНТ. Если вам необходимо убрать акцент с нежелательного или слишком яркого элемента, например слишком массивного забора, нужно \"переполовинить\" его. \"Для этого нужно посадить под забором цветы или растения двух-трех видов, из которых хотя бы одно совпадает по цвету или оттенку с забором, — рассказывает Наталья Громова.  — Желательно, чтобы они густо чередовались между собой и были высотой не менее трети, а лучше — доставали до середины ограждения. Так визуально будет не так заметно, что забор слишком яркий и высокий — обзор будет более плавный. А замаскировать зоны, которые хотелось бы скрыть вообще, такие как хозпостройки, компостные кучи и т. п., помогут плетущиеся растения\". Симметрию. Можно обеспечить, четко спланировав посадку. СЛИШКОМ. Если у вас не совсем стандартный участок (слишком широкий и короткий относительно входа или слишком узкий и длинный), мастера советуют уравновешивать их \"неправильными\" элементами. \"Например, в последнем случае отвести внимание от излишней узости помогут не прямые формы, а, к примеру, волнистые — извилистые дорожки или клумбы вдоль ограждения. В прямоугольном участке гармонично смотрится угловая планировка, которая несколько округляет участок. И он уже не будет восприниматься как кардинально прямоугольный\", — объясняет Наталья. САД В ЛЮБОМ ФОРМАТЕ И С РАСПЕЧАТКОЙ Тем, кто каждую весну думает-гадает, как преобразить свой двор/сад/участок, есть смысл подумать над тем, чтобы пройти курс по ландшафтному дизайну. Их можно найти и в формате краткосрочных (от 500 грн), и онлайн  — в виде учебных вебинаров. Для любителей также есть программы в интернете, которые помогают спроектировать свой сад. Из них Garden Planner, X-Desinger  — планировщик садового участка, 3D Home Architect Design Suite Delux, Наш Сад и т. д. \"Программы можно скачать в интернете бесплатно, — рассказывает садовник со стажем Ульяна Брадулова.  — Большинство позволяет легко смоделировать дизайн участка, причем в арсенале \"создателя\" практически в каждой из программ достаточное количество инструментов для полноты картины. Вы можете и похожий дом найти, и с формой участка, исходя из своего размера, поиграть. А заодно можно посмотреть, как будет выглядеть на лужайке беседка или другой какой-либо объект, какие цветы будут смотреться лучше и какой высоты они вырастут. Некоторые программы в 2D, а некоторые — в пространственном 3D-формате. Есть также сайты, которые предоставляют программы планирования и возможность распечатать план будущего сада. А приступить к воплощению задумки можно, на них же покупая выбранные семена/клубни/луковицы\".",
    "newsSubTitle": "Ландшафтный дизайн можно выучить на курсах или скачать в интернете"
  },
  {
    "newsURL": "http://segodnya.ua/life/lsociety/kakie-ukrasheniya-dolzhny-byt-v-prazdnichnom-dekore-chtoby-novyy-2017-god-prinyos-udachu-784107.html",
    "newsImgURL": "/img/article/7841/7_main.1482962703.jpg",
    "newsDate": "29 Декабря 2016, 14:00",
    "newsTitle": "Какие украшения должны быть в праздничном декоре, чтобы Новый 2017 год принес удачу",
    "newsDescription": "Астрологи советуют украсить дом натуральными венками, цветами и фигурками животных",
    "newsContent": "Год Огненного Петуха по восточному календарю наступит 28 января. Но для нас он начнется традиционно — с 31 декабря на 1 января. Подготовьтесь ко встрече с птицей заранее — тем более что, по мнению астролога Аллы Нардид, декор нужно делать хоть частично своими руками: петух птица домашняя и любит хендмейд. Поскольку хозяин года родом из в деревни, в украшении должны читаться природные мотивы. О главных принципах оформления дома нам рассказала дизайнер-декоратор Катерина Санина. \"Общая тенденция — экологичность. Она не только в использовании природных материалов, но и в применении натурального вторсырья. Венки и гирлянды из высушенных цитрусов, специй, шкурок от апельсинов. Можно делать подсвечники из бутылок, пакеты из пергаментной бумаги или же использовать для всего этого декора газету. А венки или фигурки оленей создайте из бумаги\", — советует эксперт. Новогодняя елка. Деда Мороза заменят фигурки животных. НАУКА НОВОГОДНЕГО ДЕКОРИРОВАНИЯ В этом году в особом почете венки: большие, средние и маленькие, на дверях или новогоднем столе, со свечкой в центре или украшенные засушенными фруктами. Поскольку петух не любит искусственность, покупайте натуральные (60—100 грн) или сделайте самостоятельно. В основе — хвойные, березовые ветки или лоза, украшенные шишками, орехами или шарами. Обязательным атрибутом в год Огненного Петуха должны быть свечи — чем больше, тем лучше. Необязательно их все зажигать, но расставить в разных углах квартиры необходимо. Поскольку год домашнего животного, в декоре должны быть фигурки зверей, близких человеку. В идеале фигурки петуха — чтобы хозяин года в вашем доме не чувствовал себя одиноким. Но это могут быть и фигурки кроликов, собак, котов или курочек. В виде исключения — олени, которые в этом сезоне пользуются особой популярностью среди декораторов во всем мире. Также в год Петуха будут популярны украшения из атласных лент или органзы — тканей, напоминающих оперенье петуха. И, конечно, перья, которые непременно должны присутствовать в украшении дома. Это могут быть яркие большие декоративные перья или небольшие, которые используются в качестве вспомогательного декора для каких-то новогодних элементов. Делаем сами. Подсвечники из бутылочек и домики из картона. ЕЛКА Мелкие, едва заметные игрушки будут больше \"засорять\", нежели украшать елку. Тем более что петух предпочитает все броское, яркое и крупное. В украшении дерева остановитесь на больших блестящих шарах одного или двух цветов: белый, синий, золотой. Они должны стать базовым декором, а в качестве вспомогательного используйте максимально натуральные предметы. Это могут быть шишки, которые достаточно тонировать оттенками шаров, мандарины, конфеты или орехи. Хорошо будет смотреться самодельный декор в виде засушенных колец яблока или апельсина. Венок. В основе — апельсин. ЦВЕТЫ: ПРИРОДА В ДОМЕ Обязательный элемент новогоднего декора в этом сезоне — цветы. Но все ненатуральные цветы в доме лучше спрятать! Им на смену купите несколько веточек либо сухоцвета (25—40 грн) или хризантемы (30—50 грн). Главным цветком в год Красного Петуха будет красная пуансетия (50—80 грн). Чтобы придать горшку праздничный вид, заверните его в красную оберточную (не глянцевую) бумагу либо обмотайте натуральной бечевкой. Украшаем. Пуансетию на стол!",
    "newsSubTitle": "Астрологи советуют украсить дом натуральными венками, цветами и фигурками животных"
  },
  {
    "newsURL": "http://segodnya.ua/regions/odessa/pravyy-sektor-ustroil-chistku-vozle-rossiyskogo-konsulstva-v-odesse-783893.html",
    "newsImgURL": "/img/article/7838/93_main.1482923178.jpg",
    "newsDate": "28 Декабря 2016, 13:04",
    "newsTitle": "\"Правый сектор\" устроил \"чистку\" возле российского консульства в Одессе",
    "newsDescription": "Активисты убрали цветы и лампадки, которые принесли под стены здания сочувствующие родным и близким разбившегося самолета Ту-154 ",
    "newsContent": "В Одессе активисты \"Правого сектора\" убрали цветы и свечи, принесенные к российскому консульству в память о жертвах катастрофы Ту-154, произошедшей 25 декабря над Черным морем. После информации о крушении пассажирского самолета, в котором находились более 90 граждан России, одесситы приносили цветы под консульство РФ по адресу Гагаринское плато, 14. Однако представители \"Правого сектора\" посчитали, что возложение цветов неуместно на фоне конфликта Украины и РФ. Накануне несколько молодых людей пришли под консульство и выбросили все цветы и плакаты в мусорный бак. Вместо цветов они развесили на заборе свои плакаты с обращениями к гражданам РФ. Фото: Facebook \"Цинично? Может быть. Но в мятежное время сантименты неуместны\", – прокомментировали инцидент в пресс-службе \"Правого сектора\". Вместе с тем в полиции говорят, что обращений к ним не поступало. \"Обращений по поводу событий на Гагаринском плато в полицию не поступало\", – уточнили отделе коммуникаций ГУНП в Одесской области. Напомним, в ночь на 25 декабря российский самолет Ту-154, летевший в Сирию, потерпел катастрофу над Черным морем недалеко от Сочи. На его борту находились 84 пассажира – преимущественно военнослужащие ВС РФ, артисты ансамбля имени Александрова, которые планировали выступить с концертом в разбомбленном Алеппо, и 9 представителей российских СМИ.",
    "newsSubTitle": "Активисты убрали цветы и лампадки, которые принесли под стены здания сочувствующие родным и близким разбившегося самолета Ту-154 "
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kwheretogo/na-opernom-teatre-v-kieve-mozhno-uvidet-led-olenya-cvety-i-lyubov-783418.html",
    "newsImgURL": "/img/article/7834/18_main.1482827354.jpg",
    "newsDate": "27 Декабря 2016, 10:26",
    "newsTitle": "На оперном театре в Киеве можно увидеть лед, оленя, цветы и любовь",
    "newsDescription": "Оперу подсвечивают дважды за вечер  ",
    "newsContent": "Здание Национальной оперы Украины на улице Владимирской начали художественно подсвечивать в вечернее время. На фасаде, которому более ста лет (здание 1901 года постройки), можно посмотреть увлекательное 3D-шоу. Оперу подсвечивают дважды за вечер: в 18:30 и в 21:30. Здание внезапно \"замерзает\", покрывшись льдом, после чего появляется олень, который разбивает лед копытом. А затем наступает весна, и на фасаде расцветают цветы и танцует влюбленная пара. Увидеть шоу на стенах оперного можно до 19 января.",
    "newsSubTitle": "Оперу подсвечивают дважды за вечер  "
  },
  {
    "newsURL": "http://segodnya.ua/culture/stars/poklonniki-skorbyat-po-dzhordzhu-mayklu-i-nesut-cvety-k-ego-domu-v-londone-783251.html",
    "newsImgURL": "/img/article/7832/51_main.1482764146.jpg",
    "newsDate": "26 Декабря 2016, 17:09",
    "newsTitle": "Поклонники скорбят по Джорджу Майклу и несут цветы к его дому в Лондоне",
    "newsDescription": "Возле дома уже появились цветы и различные записки со скорбными сообщениями",
    "newsContent": "Поклонники британского певца Джорджа Майкла грустят в связи с его смертью и массово несут цветы к его дому в Лондоне. Жил певец в графстве Оксфордшир в Британии в большом особняке на берегу Темзы. Как сообщала ранее полиция, именно в этом доме умер Майкл. Читайте также: Умер Джордж Майкл: ТОП-5 популярных песен артиста  Поклонники эмоционально переживают уход своего кумира и не скрывают своих чувств. Возле дома уже появились цветы и различные записки со скорбными сообщениями. Ранее сообщалось, что скончался певец Джордж Майкл. Позже СМИ назвали вероятную причину смерти Джорджа Майкла. Также стало известно, что Джордж Майкл тайно тратил миллионы долларов на благотворительность.",
    "newsSubTitle": "Возле дома уже появились цветы и различные записки со скорбными сообщениями"
  },
  {
    "newsURL": "http://segodnya.ua/ukraine/krushenie-tu-154-ukraincy-nesut-cvety-k-posolstvu-rf-v-kieve-782882.html",
    "newsImgURL": "/img/article/7828/82_main.1482670376.jpg",
    "newsDate": "25 Декабря 2016, 14:51",
    "newsTitle": "Крушение Ту-154: украинцы несут цветы к посольству РФ в Киеве",
    "newsDescription": "Граждане Украины выражают свои соболезнования семьям погибших",
    "newsContent": "Киевляне соболезнуют в связи с катастрофой российского авиалайнера Ту-154 в районе Сочи. Об этом сообщил пресс-атташе посольства РФ в Киеве Олег Гришин. \"К зданию посольства России люди несут цветы и свечи\",- сообщил он. Напомним, сегодня утром Минобороны РФ сообщило о пропаже с радаров самолета Ту-154. Лайнер вылетел из Сочи и направлялся на авиабазу \"Хмеймим\" в Сирию. На борту самолета, принадлежавшего Минобороны РФ, находился 91 человек. Среди них было 68 музыкантов ансамбля имени Александрова, представители СМИ (телеканалов \"Звезда\", НТВ и Первого канала), сопровождающие и восемь членов экипажа. По информации российских СМИ, Ту-154 упал на седьмой минуте полета. Самолет потерпел крушение в пяти километрах от берега Черного моря ближе к Анапе. Обломки разлетелись вдоль побережья на полтора километра, они находятся на глубине 50-100 метров. Военные следователи Следственного комитета России возбудили уголовное дело по факту крушения самолета Ту-154. \"Установлено, что самолет выполнял плановый полет в Сирию. На его борту находились 83 пассажира и восемь членов экипажа. Через некоторое время после взлета из аэропорта Адлер, где была выполнена дозаправка, Ту-154 пропал с экрана радара. Поиск места крушения самолета производится поисково-спасательными службами Министерства обороны Российской Федерации и МЧС России\", – сообщили в СК. Отмечается, что сейчас военные следователи изымают документы и допрашивают лиц, готовивших потерпевший крушение Ту-154 Минобороны к вылету в Сирию.",
    "newsSubTitle": "Граждане Украины выражают свои соболезнования семьям погибших"
  },
  {
    "newsURL": "http://segodnya.ua/culture/stars/18-letnyaya-sestra-keyt-moss-zasvetila-grud-v-prozrachnom-plate-na-vecherinke-775883.html",
    "newsImgURL": "/img/article/7758/83_main.1480689984.jpg",
    "newsDate": "2 Декабря 2016, 17:09",
    "newsTitle": "18-летняя сестра Кейт Мосс засветила грудь в прозрачном платье на вечеринке",
    "newsDescription": "Модель выбрала пикантный образ для лондонской вечеринки Элтона Джона",
    "newsContent": "Сестра успешной супермодели Кейт Мосс Лотти успешно делает модельную карьеру и привлекает к себе внимание прессы. Музыкант Элтон Джон провел вечеринку в Лондоне, на которую пришли многие знаменитости. Среди них была и модель Лотти Мосс. 18-летняя девушка выбрала для вечеринки пикантный наряд – прозрачное платье в цветы. При этом девушка решила добавить образу пикантности и приклеила на соски наклейки телесного цвета в форме цветков. Lottie Moss – ‘The Radical Eye’ dinner and private view for the Elton John AIDS Foundation in London, 12/01/2016 @lottiemossxo #lottie #moss #lottiemoss #theradicaleye #dinner #eltonjohnaidsfoundation #london #uk Фото опубликовано Celebricity (@celebricity_) Дек 2 2016 в 2:19 PST A modelo Lottie Moss irma da top Kate Moss, ousou com modelito transparente em jantar beneficentes Londres. The Radical Eye que, em parceria com a instituição de Elton John, celebrou o Dia Mundial de Luta Contra a Aids nesta quinta (1), com um jantar beneficente em Londres. #lottiemoss #bellissima Фото опубликовано Paulinha De Abreu (@abre7u) Дек 2 2016 в 3:23 PST Lottie Moss dares to bare as she flashes her nipple pasties in a see-through dress at Elton John’s charity event https://t.co/2hvViYBTAp — The Sun Showbiz (@TheSunShowbiz) 2 декабря 2016 г. Свой образ она дополнила туфлями на высоких шпильках и сумкой черного цвета.",
    "newsSubTitle": "Модель выбрала пикантный образ для лондонской вечеринки Элтона Джона"
  },
  {
    "newsURL": "http://segodnya.ua/politics/society/cheta-poroshenko-vozlozhila-cvety-k-pamyatniku-zhertvam-golodomora-773893.html",
    "newsImgURL": "/img/article/7738/93_main.1480160732.jpg",
    "newsDate": "26 Ноября 2016, 13:44",
    "newsTitle": "Чета Порошенко возложила цветы к памятнику жертвам Голодомора",
    "newsDescription": "Украина должна остаться единой, независимой и соборной, заявил президент",
    "newsContent": "Президент Украины Петр Порошенко вместе со своей супругой, первой леди Мариной Порошенко возложили цветы к памятнику жертвам Голодомора в центре Киева. Глава Украинского государства отметил, что 1932-1933 годы лишь надломили украинский народ, но не сломали. Тридцять другий та тридцять третій надломили нас, але не зламали#Holodomor pic.twitter.com/O9pAXOpqI9 — Петро Порошенко (@poroshenko) 26 ноября 2016 г. \"Мы же должны выполнить святой долг перед памятью миллионов замученных голодом украинцев – сохранить Украину, единую, независимую, соборную\", – написал он в Twitter. Ми ж маємо виконати святий обов’язок перед пам’яттю мільйонів закатованих голодом українців – зберегти Україну, єдину, незалежну, соборну — Петро Порошенко (@poroshenko) 26 ноября 2016 г. Как известно, 26 ноября в Украине и мире чтят память жертв голодоморов, общенациональные мероприятия ко Дню памяти жертв Голодомора пройдут по всей Украине и в 32 странах мира.",
    "newsSubTitle": "Украина должна остаться единой, независимой и соборной, заявил президент"
  },
  {
    "newsURL": "http://segodnya.ua/regions/kharkov/v-harkove-vspomnyat-zhertv-golodomora-773422.html",
    "newsImgURL": "/img/article/7734/22_main.1480023079.jpg",
    "newsDate": "24 Ноября 2016, 23:31",
    "newsTitle": "В Харькове вспомнят жертв Голодомора",
    "newsDescription": "Чтить погибших будут в парке и в центре города",
    "newsContent": "В Харькове будут вспоминать жертв Голодомора 1932—1933 годов. Мероприятия пройдут традиционно в центре города, а также в харьковском экопарке. Чиновники посетят мемориальный комплекс Памяти жертв голодомора в Украине в Черкасской Лозовой Дергачевского района, где возложат цветы к подножью памятника (начало в 10:00). А на площади Свободы о трагедии вспомнят в 16:00.  В центре города зажгут свечи и лампадки, из которых зачастую выкладывают символический крест на асфальте. Также Харьков присоединится ко Всеукраинской минуте молчания. В связи с этим в субботу с 12:00 до 18:00 будет перекрыто движение транспорта по ул. Сумской — от пл. Конституции до ул. Маяковского. В этот же день памятные мероприятия пройдут и в харьковском экопарке. Как рассказали нам в парке, этот день пройдет без веселья и громкой музыки. Вместо забав здесь установят тематический баннер и плакаты, которые поведают о трагедии. В этот день все посетители смогут не только позаниматься в зонах активного отдыха парка и посмотреть экспозицию животных.",
    "newsSubTitle": "Чтить погибших будут в парке и в центре города"
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kommunalka/kievskaya-eyfeleva-bashnya-zasvetilas-novogodnimi-fonarikami-772744.html",
    "newsImgURL": "/img/article/7727/44_main.1479892777.jpg",
    "newsDate": "23 Ноября 2016, 11:17",
    "newsTitle": "Киевская \"Эйфелева башня\" засветилась новогодними фонариками",
    "newsDescription": "Здесь можно будет загадывать желания  ",
    "newsContent": "В Киеве на \"Эйфелевой башне\" возле парка \"Победа\" появились огни. Об этом сообщает пресс-служба \"Киевзеленстроя\". Мини-башню зеленбудовцы Днепровского района украсили новогодними фонариками. Фото: facebook.com/zelenbud Фото: facebook.com/zelenbud Киевляне и туристы уже на День Св. Николая и Рождество могут приходить с колокольчиками и загадывать желания, как по традиции в Париже. Через две недели работники украсят Биг-Бен, Мельницу, которую установили в этом году в рамках проекта \"7 чудес света\". Напомним, в марте возле парка \"Победа\" в Киеве появилась новая достопримечательность – своя Эйфелева башня высотой 5 метров. Над ее созданием трудились сотрудники Днепровского управления зеленого хозяйства. \"Эйфелева башня уже установлена, она будет с яркими цветами, а под ней появится Флаг Франции из цветов. Особенность этой парковой скульптуры в том, что летом на ней появятся новые цветы, а к осени мы украсим ее лампочками, которые будут радовать местных жителей яркими огнями\", – говорит \"Сегодня\" директор Днепровского КП УЗН Евгений Ковшун.",
    "newsSubTitle": "Здесь можно будет загадывать желания  "
  },
  {
    "newsURL": "http://segodnya.ua/ukraine/podari-cvety-blizkomu-cheloveku-sdelay-mir-prekrasney-772691.html",
    "newsImgURL": "/img/article/7726/91_main.1479907136.jpg",
    "newsDate": "23 Ноября 2016, 09:00",
    "newsTitle": "Подари цветы близкому человеку, сделай мир прекрасней PR",
    "newsDescription": "",
    "newsContent": "",
    "newsSubTitle": ""
  },
  {
    "newsURL": "http://segodnya.ua/life/lsociety/chto-takoe-dosvechivanie-rasteniy-i-kak-obespechit-svoim-komnatnym-lyubimcam-dostatochnoe-kolichestvo-sveta-zimoy-770313.html",
    "newsImgURL": "/img/article/7703/13_main.1479220511.jpg",
    "newsDate": "19 Ноября 2016, 12:00",
    "newsTitle": "Что такое досвечивание растений и как обеспечить своим комнатным любимцам достаточное количество света зимой",
    "newsDescription": "Хорошее освещении необходимо даже тенелюбивым культурам",
    "newsContent": "Зимний период — очень тяжелое время для комнатных растений. Если вдуматься, их место жительства — подоконник — очень напоминает пещеру. Свет, даже в лучшем случае, попадает к ним только часть дня. Освещены наши домашние культуры значительно меньше, чем на открытой местности. Низкая освещенность — одна из причин того, что наши питомцы чахнут и погибают зимой или становятся блеклыми и невыразительными. О том, как им помочь, рассказали цветовод Екатерина Яворская и кандидат сельскохозяйственных наук, доцент Национального агроэкологического университета Светлана Матковская. ТЕОРИЯ: ЛЮМЕНЫ, ЛЮКСЫ И СВЕТОВАЯ ОРИЕНТАЦИЯ Растения \"питаются\" светом. Именно при помощи энергии света они из воды и углекислого газа синтезируют сахары. Как же измерить, насколько светло в конкретном месте? Для этого нужно измерить световой поток источника света и освещенность поверхности. Световой поток (\"световая мощность\") источника света измеряется в люменах (Лм). Чем больше люменов, тем больше света дает лампа. Освещенность — это то количество света, которое попадает на освещенную поверхность. Освещенность измеряется в люксах (Лк). Источник света со световым потоком в 1 Лм, равномерно освещающий поверхность площадью 1 кв. м, создает на ней освещенность в 1 Лк. \"По вине географии растениям на наших подоконниках с сентября по апрель не хватает естественного солнечного света. Даже в марте, в ясный день, освещенность за окном составляет около 5000 Лк, а на подоконнике — примерно в два раза меньше. И это при условии, что окно чисто вымыто, а стекла не покрыты металлическим термосберегающим напылением\", — рассказывает Екатерина Яворская. Нужно также учесть, что в \"темный\" период года бывает много пасмурных и хмурых дней. В естественных условиях растения получают прямой свет с одной стороны (юг) и отраженный еще с четырех сторон (восток, запад, север, зенит). А на окне, даже на южном, поток света идет вместо пяти сторон только с одной. Поэтому света растения получают в разы меньше, не говоря уже об окнах с другой ориентацией. Разумеется, различным видам растений для хорошего самочувствия требуется разное количество света. ДИАГНОЗ ЧЕГО ХОТЯТ РАСТЕНИЯ По требованиям к освещенности их можно разделить на три группы. СВЕТОЛЮБИВЫЕ. В природе растут на открытом месте (большинство деревьев, пальм, суккулентов, плюмерии, бугенвиллии, гардении, гибискусы, тунбергия, кодиеумы, розы, жасмин и др.). Они не переносят даже небольшого затенения. Растения этой группы предпочитают уровень освещения не менее 15—20 тыс. Лк, а некоторым для успешного цветения требуется 50 тыс. Лк и более. Так, например, большинству пестролистных растений нужна высокая освещенность. При ее недостатке их листья могут обрести однотонную зеленую окраску. С УМЕРЕННОЙ ОСВЕЩЕННОСТЬЮ. Растения \"подлеска\" тропических лесов. Это бромелии, бегонии, фикусы, филодендрон, каладиум, хлорофитумы, бругмансия, брунфельсия, клеродендрум, кроссандра, мединилла, пандорея, рутия, барлерия, тибухина. Оптимальный уровень освещенности для них составляет 10—20 тыс. Лк. Такие растения могут неплохо чувствовать себя на восточных и западных окнах. ТЕНЕВЫНОСЛИВЫЕ. Понятие \"тенелюбивые растения\" не совсем верно. Абсолютно все они любят свет, включая стоящую в самом темном углу драцену. Однако ряд культур может расти (точнее, существовать) и при слабом освещении. В основном это растения нижнего яруса: хамедорея, вайтфельдия, антуриум, дифенбахия, филодендрон, спатифиллум, эхинантус и др. Им достаточно 5—10 тыс. Лк. Однако чем ниже будет освещение, тем медленнее будут расти растения. Эти значения — освещенность, необходимая растениям для полноценного роста и цветения, а не для зимовки. Выживать растения могут и при меньшей освещенности, а ее недостаток легко диагностировать. Такие растения, как правило, имеют бледный, нездоровый цвет листвы, она вытягивается и имеет длинные междоузлия. Колеусу нужно много света. ПОДНИМАЕМ ФИТОЛАМПУ, ЧТОБЫ ОКУПИЛИСЬ РАСХОДЫ При выращивании комнатных растений и рассады в условиях недостаточного освещения, единственный выход — организовать досвечивание. Для этих целей можно использовать специальные фитолампы. Они обеспечивают растениям оптимальный спектр света, с минимумом зеленого и максимумом синего и оранжевого излучения. \"Растениям практически не нужен зеленый свет. Он не участвует ни в каких процессах, и растения его попросту отражают. Именно поэтому все они зеленого цвета, — рассказывает Светлана Матковская. — Это знание дало возможность создавать очень экономичные и эффективные лампы для подсветки растений, потому что достаточно освещать их красным светом и немного синим (в соотношении примерно 4:1, красного света — 70—80%, синего — 30—20%)\". Сине-фиолетовый свет способствует росту зеленой массы на первых стадиях развития растений, красный — ускоряет прорастание семян и рост побегов. Рассада получит необходимое. УСЛОВИЯ. Обычные лампы накаливания не подходят для досвечивания, так как их спектр излучения плохо воспринимается растениями. Существует три вида ламп, которые можно применять для правильного света: люминесцентные фитолампы синего спектра, светодиодные лампы красно-синего спектра и натриевые лампы желтого спектра. Наиболее экономична фитолампа с цоколем E27, которая применяется для подсветки растений, рассады, освещения в зимнем саду. Ее особенности в том, что она дает достаточно узкий пучок света и может быть размещена далеко от растений, освещая локальную зону. Таким образом достигается большой декоративный эффект, растения получают достаточно света, и не тратится энергия на бесполезное освещение в других диапазонах спектра. А как известно, эти затраты при выращивании в теплицах и парниках, а также при подготовке рассады весьма значительны. Специальные светодиодные лампы, несмотря на их кажущуюся дороговизну (цены стартуют от 200 грн за единицу), довольно быстро окупаются за счет того, что они сами по себе очень экономичны. Кроме этого, такие лампы чрезвычайно долговечны  — срок их службы в 50 тыс. часов и более. ПО ВРЕМЕНИ. Подбирая лампу для досвечивания, нужно иметь возможность регулировать высоту лампы над растениями, поскольку мощность лампы и ее световой поток рассчитывают в зависимости от высоты расположения. Чем ниже она расположена, тем больше будет освещенность. С другой стороны — растения не должны нагреваться лампой и иметь пространство для роста. Как правило, оптимальная высота — 20—40 см над растениями. Кроме того, растения не должны досвечиваться круглосуточно. Как правило, оптимальное время светового дня для растений составляет 12—14 часов и не должно превышать 16 часов. Поэтому зимой нужно включать подсветку за 1—2 часа до рассвета и выключать через 1—2 часа после заката. Именно такой режим позволит вашим фиалкам цвести круглый год, формируя ровную розетку, получить домашний урожай цитрусовых или пышно цветущий кустик миниатюрной розы. Искусственное освещение повышает иммунитет растений, позволяет им лучше усваивать удобрения, ускоряет рост и дает возможность цвести в неурочное время. Поэтому для грамотного и любящего свои растения цветовода организация досвечивания зимой окупает все трудности и расходы, на самом деле не столь уж значительные. Досветка желтой лампой.",
    "newsSubTitle": "Хорошее освещении необходимо даже тенелюбивым культурам"
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kwheretogo/v-kieve-poyavilas-arka-lyubvi-765478.html",
    "newsImgURL": "/img/article/7654/78_main.1477925771.jpg",
    "newsDate": "31 Октября 2016, 16:55",
    "newsTitle": "В Киеве появилась Арка любви",
    "newsDescription": "Арка зацветет весной  ",
    "newsContent": "Весной в сквере на улице Пражской, 4 (возле Дарницкой площади) в Киеве расцветет Арка любви. Сегодня ее презентовали киевлянам. Фото: facebook.com/zelenbud Общая площадь сквера 0,4 га. Всего в ходе обновления сквера было создано 20 кв.м. цветника, 2000 кв.м. газонов, 60 кв.м. альпийской горки; высажено 20 туй, 50 кустов можжевельника казацкого, 30 кустов спиреи и 30 кизильника; установлено 58 м металлического ограждения. Арка любви (розы, лианы заплетутся весной – в период расцвета) названа так не случайно, ведь именно проходя по этим дорожкам, люди знакомятся. Фото: facebook.com/zelenbud Фото: facebook.com/zelenbud",
    "newsSubTitle": "Арка зацветет весной  "
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kpeople/v-kieve-na-poznyakah-poyavilas-celaya-koloniya-yazycheskih-bogov-761358.html",
    "newsImgURL": "/img/article/7613/58_main.1476779215.jpg",
    "newsDate": "18 Октября 2016, 11:24",
    "newsTitle": "В Киеве на Позняках появилась целая \"колония\" языческих богов",
    "newsDescription": "Мнения киевлян разделились  ",
    "newsContent": "В Киеве на Позняках на небольшом участке зеленой зоны (ул. Анны Ахматовой, 13в) возле стадиона, школы и жилых домов появилось место, где поселили целую галерею из скульптур в виде языческих богов. Есть здесь боги Перун, Велес, Род, Дажбог, Спас, Дана, Лель, Хорс, Лада. Местные жители говорят, что зеленая зона сразу преобразилась. И если раньше тут был пустырь, то теперь тут растут красивые деревья, кусты, и цветы на клумбах. \"Детки учат мифологию и рассматривают нарисованные на гипсовых изваяниях лики славянских богов. А рядом устанавливают новые затейливые скульптуры животных. Чудесно, что этот пустырь оживает благодаря рукам небезразличных людей\", – говорит местная жительница Светлана Отаманюк. В то же время, некоторых прохожих такие скульптуры пугают. \"Я пришла в гости к подруге и в сумраке наткнулась на эти фигуры. Честно говоря, испугалась – выглядят они мрачновато\", – рассказала нам киевлянка Ольга Павленко.",
    "newsSubTitle": "Мнения киевлян разделились  "
  },
  {
    "newsURL": "http://segodnya.ua/regions/lvov/v-ternopole-rascveli-kashtany-758483.html",
    "newsImgURL": "/img/article/7584/83_main.jpg",
    "newsDate": "7 Октября 2016, 19:44",
    "newsTitle": "В Тернополе расцвели каштаны",
    "newsDescription": "Деревьям такой сезонный сбой не повредит, считают экологи",
    "newsContent": "В Тернополе расцвели каштаны. Экологи называют это природной аномалией, связанной с потеплением. Впрочем, уверяют – с первыми заморозками цветы опадут и деревьям такой сезонный сбой не повредит. \"Это связано с тем, что изменились условия, климатические условия на нашей территории. И не только могут цвести каштаны, но и другие виды деревьев и кустарников\", – отметил Игорь Пятковске, заместитель начальника управления экологии Тернопольской облгосадминистрации. Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События\" на канале \"Украина\".",
    "newsSubTitle": "Деревьям такой сезонный сбой не повредит, считают экологи"
  },
  {
    "newsURL": "http://segodnya.ua/life/lsociety/kak-zastavit-svoi-klumby-cvesti-s-ranney-vesny-do-pozdney-oseni-sovety-po-uhodu-za-melkolukovichnymi-755095.html",
    "newsImgURL": "/img/article/7550/95_main.jpg",
    "newsDate": "1 Октября 2016, 13:00",
    "newsTitle": "Как заставить свои клумбы цвести с ранней весны до поздней осени: советы по уходу за мелколуковичными",
    "newsDescription": "Луковое счастье прорастает из-под снега и радует до осени",
    "newsContent": "Мелколуковичные растения служат украшением любого участка. И хотя они радуют цветом всего несколько недель, можно так скомбинировать их виды, что сделать клумбу практически непрерывно цветущей. Например, крокусы и подснежники начинают выглядывать из-под снега ранней весной, мышиные гиацинты — мускари — показывают свои небольшие соцветия в мае, а безвременник — в сентябре-октябре. Они отлично смотрятся в качестве островков на газоне, окаймления клумб, рабаток. При этом мелколуковичные не очень прихотливы, не требуют частой пересадки. О том, как правильно посадить эти цветы и как за ними ухаживать, нам рассказали доцент каф. экологической безопасности Национального аграрного университета, кандидат с/х наук Светлана Матковская и ландшафтный дизайнер Екатерина Кириченко. ЦВЕТЫ СО МНОГИМИ ПЛЮСАМИ Мелколуковичные растения чаще всего ассоциируются у нас с первоцветами, ведь радуют нас с ранней весны до середины осени. Кроме того, что разновидностей этих растений великое множество, у них есть еще масса других преимуществ. Например, растение можно не пересаживать 3—4 года. А пролесков в палисадниках и цветниках Европы встречается более 17 видов! Галантуса, он же подснежник, — около 18 видов. Первоцветы еще и очень \"плодовиты\": одна луковица крокуса или мускари в благоприятных условиях выбрасывает несколько цветоносов, что позволяет растениям формировать очень плотный цветочный ковер. А пушкиния цветет в мае в течение 20—25 дней. Хионодокса радует соцветиями (цветы похожи на колокольчики до 4 см в диаметре) очень рано, сразу после схода снега. Встречается белого, розового, голубого и синего цвета. Еще одно удивительное растение — иридодиктиум: его цветы сходны с ирисами и окрашены во все цвета радуги. Также к мелколуковичным относятся рябчики (несмотря на достаточно большой размер луковиц — 8—10 см), похожие на поникшие тюльпаны желтого, оранжевого, красного, голубого цвета или с пестрой окраской. ПОСАДКА ЛУКОВИЦ Оптимальное время посадки мелколуковичных культур наступает немного раньше, чем у тюльпанов: в середине — конце сентября. До морозов эти растения должны укорениться, но в то же время не начать прорастать. Поэтому сажать крокусы, рябчики, мускари и пушкинию нужно во влажный, уже прохладный грунт — так, чтобы до заморозков было 30—40 дней. Для разведения мелколуковичных многолетников лучше выбирать солнечные, рано прогреваемые места или полутень, но некоторые виды отлично чувствуют себя и в затененных местах. ВОЗДУХ И ВОДА. Поскольку мелколуковичные сажают на несколько лет, нужно тщательно подготовить клумбу и удобрить почву, иначе растения будут плохо развиваться. Земля должна быть рыхлой, хорошо пропускающей воду и воздух, богатой органическим веществом, фосфором и калием (они нужны для полноценного развития луковиц и пышного цветения растений). Готовят почву перед посадкой за 7—10 дней — вскапывают, удобряют, внося по 5—10 кг органического удобрения (это может быть компост, перегной, раскисленный садовый торф) и 70—100 г комплексного минерального удобрения на каждый квадратный метр клумбы. \"Мелколуковичные растения высаживают в начале-середине сентября в подготовленные места с оптимальной глубиной посадки — 3 диаметра луковицы. Учтите, что пересаженные растения должны укореняться во влажной почве. Но избыточный полив приведет к загниванию корней, поэтому дозируйте его\", — рассказывает Екатерина Киричук. Оптимально. Время посадки — середина-конец сентября. НАРЦИССЫ-СОСЕДИ И КОМПОЗИЦИИ В ЯЩИКАХ Обычно мелколуковичные не слишком поражаются болезнями и вредителями. Существенный вред посадкам могут нанести луковичный клещ, мыши, а также гнили. Чтобы избежать появления клеща, посадочный материал можно протравить инсектоакарицидами (пестициды для уничтожения насекомых — вредителей сельскохозяйственных растений, их яиц и личинок). Лучшая профилактика гнилей — замачивание луковиц в растворах фунгицидов (химические вещества для борьбы с грибковыми болезнями растений, а также для протравливания семян с целью освобождения их от спор паразитных грибов), проливание бороздок, куда они будут высажены. Большинство мелколуковичных не нуждаются ни в дополнительном поливе, ни в подкормке. Но нужно следить, чтобы зимой луковицы не вымокли и не вымерзли — участок ни в коем случае не должен затапливаться. Если растения слабые, то сразу после таяния снега и в период бутонизации имеет смысл подкормить их специализированными комплексными удобрениями. Нередко эти цветы становятся жертвами грызунов. Некоторые цветоводы советуют обсаживать их растениями, которые для вредителей несъедобны или неприятны — например, нарциссами. Своим опытом борьбы с грызунами и заглублением луковиц поделилась с нами Екатерина Киричук: \"Для того чтобы удобнее было выкапывать луковицы и они меньше повреждались грызунами, можно посадить их в решетчатый ящик. Сетка ящика может быть металлической или пластиковой. Для мелколуковичных отлично подходят овощные пластмассовые ящики. Защищая растения, они также четко обозначают границы посадок, что бывает полезно при их выкопке и пересадке. Чтобы создать \"букетную\" картину, можно плотно, в несколько слоев высадить луковицы в пластиковый цветочный горшок, закопанный в грунт. Если правильно подобрать сорта, такая картина будет смотреться очень декоративно. Нужно только обязательно обеспечить луковицам дренаж. При посадке весенних первоцветов группами на газоне, дожидаются их отцветания, а затем косят газон, как обычно.",
    "newsSubTitle": "Луковое счастье прорастает из-под снега и радует до осени"
  },
  {
    "newsURL": "http://segodnya.ua/politics/pnews/v-nacionalnom-istoriko-memorialnom-zapovednike-babiy-yar-vystupil-petr-poroshenko-756178.html",
    "newsImgURL": "/img/article/7561/78_main.jpeg",
    "newsDate": "29 Сентября 2016, 22:01",
    "newsTitle": "В Национальном историко-мемориальном заповеднике \"Бабий Яр\" выступил Петр Порошенко",
    "newsDescription": "Цветы к мемориалу несли чиновники, депутаты и простые украинцы",
    "newsContent": "Цветы к мемориалу несли чиновники, депутаты и простые украинцы. Некоторые из них потеряли в той жестокой бойне своих близких. В Национальном историко-мемориальном заповеднике \"Бабий Яр\" выступил Петр Порошенко. О чем говорил президент. Эту и другие новости вы можете посмотреть в выпуске информационной программы \"События\" на канале \"Украина\".",
    "newsSubTitle": "Цветы к мемориалу несли чиновники, депутаты и простые украинцы"
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kwheretogo/v-kieve-otkryvaetsya-rekordnaya-osennyaya-vystavka-cvetov-755966.html",
    "newsImgURL": "/img/article/7559/66_main.jpg",
    "newsDate": "29 Сентября 2016, 12:30",
    "newsTitle": "В Киеве открывается рекордная осенняя выставка цветов",
    "newsDescription": "\"Мелодия осени\" будет занесена в Книгу рекордов Украины  ",
    "newsContent": "7 октября на Певческом поле в Киеве открывается выставка цветов \"Мелодия осени\". Об этом сообщили в пресс-службе \"Киевзеленстроя\". 3-D инсталляция из хризантем будет занесена в Книгу рекордов Украины. 15 тыс. хризантем, 100 тыс. метров разноцветных шнуров, 200 кг декоративной мульчи, 100 кг разноцветной мраморной крошки – все это объединено в едином арт-пространстве на Певческом поле. Вход на территорию Певческого поля на период выставки – 30 грн, кроме льготных категорий. Над воплощением \"хризантемового рая\" ежедневно работают 100 работников \"Киевзеленстроя\".",
    "newsSubTitle": "\"Мелодия осени\" будет занесена в Книгу рекордов Украины  "
  },
  {
    "newsURL": "http://segodnya.ua/culture/stars/cvety-dushevaya-kabina-i-zvonok-ot-baskova-volochkova-pyshno-otprazdnovala-den-rozhdeniya-docheri--754941.html",
    "newsImgURL": "/img/article/7549/41_main.jpg",
    "newsDate": "26 Сентября 2016, 16:30",
    "newsTitle": "Цветы, душевая кабина и звонок от Баскова: Волочкова пышно отпраздновала день рождения дочери",
    "newsDescription": "Анастасия подарила дочери душевую кабину, а сюрпризом, обрадовавшим именинницу, стал звонок с поздравлениями от Николая Баскова",
    "newsContent": "Балерина Анастасия Волочкова поделилась с поклонниками на странице в Instagram яркими фото со дня рождения дочери. 23 сентября Ариадне Волочковой исполнилось 11 лет.  Волочкова организовала для наследницы громкий праздник в особняке. Поздравить Ариадну пришли ее близкие друзья. Анастасия подарила дочери душевую кабину. Сюрпризом, обрадовавшим именинницу, стал звонок с поздравлениями от Николая Баскова. \"Неужели уже 11! Загадать желания, глядя маме в глаза, с надеждой на их исполнение – это доверие. А именной авторский торт пришелся по вкусу всем гостям. И мне от тортика тоже кое-что перепало... Живые орхидеи\", – подписала один из кадров гордая мама. Самое долгожданное поздравление для Ариши! От Коли Баскова. @nikolaibaskov Коля, ты нереальный друг! Спасибо за память и внимание всегда! Вот так телефонным звонком можно осчастливить девочек!! #волочкова #басков #деньрождения #любимаядочка #балерина #love Видео опубликовано Анастасия Волочкова (@volochkova_art) Сен 23 2016 в 12:36 PDT",
    "newsSubTitle": "Анастасия подарила дочери душевую кабину, а сюрпризом, обрадовавшим именинницу, стал звонок с поздравлениями от Николая Баскова"
  },
  {
    "newsURL": "http://segodnya.ua/regions/dnepr/dekanoidze-vozlozhila-cvety-k-portretam-ubitym-v-dnepre-patrulnym-754855.html",
    "newsImgURL": "/img/article/7548/55_main.jpg",
    "newsDate": "26 Сентября 2016, 11:08",
    "newsTitle": "Деканоидзе возложила цветы к портретам убитых в Днепре патрульных",
    "newsDescription": "Руководитель Национальной полиции заверила, что ведомство сделает все, чтобы дети погибших полицейских были обеспечены всем необходимым",
    "newsContent": "Руководитель Национальной полиции Украины Хатия Деконоидзе вместе с коллегами погибших и неравнодушными горожанами возложила цветы к портретам убитым в Днепре патрульным полицейским Артема Кутушева и Ольги Макаренко, установленных у входа в Управление патрульной полиции Днепра. Об этом сообщает пресс-служба патрульной полиции Украины. \"Председатель Национальной полиции заверила, что ведомство сделает все, чтобы дети погибших полицейских были обеспечены всем необходимым. Хатия Деконоидзе вместе с коллегами погибших и неравнодушными горожанами возложила цветы к портретам Артема Кутушева и Ольги Макаренко, установленных у входа в Управление патрульной полиции Днепра\", – горорится в сообщении. Отметим, со вчерашнего к стене, на которой размещены портреты погибших, люди потоянно несут цветы и зажигают свечи. У фотографий погибших стоит пост из двух коллег-полицейских. Государственный флаг над управлением патрульной полиции Днепра приспустили. Напомним, в Днепре водитель автомобиля застрелил патрульного и ранил его напарницу. Позже женщина скончалась в больнице во время операции. В убийстве подозревают Александра Пугачева, который ранее уже был в розыске, имя второго подозреваемого пока что не разглашают.",
    "newsSubTitle": "Руководитель Национальной полиции заверила, что ведомство сделает все, чтобы дети погибших полицейских были обеспечены всем необходимым"
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kommunalka/kiev-ukrasyat-korzinami-hrizantem-754758.html",
    "newsImgURL": "/img/article/7547/58_main.jpg",
    "newsDate": "26 Сентября 2016, 06:01",
    "newsTitle": "Киев украсят корзинами хризантем",
    "newsDescription": "",
    "newsContent": "К началу октября город украсят десятью огромными корзинами с хризантемами. Такие цветочные инсталляции появятся на Бессарабской площади, на транспортных развязках возле ст. м. \"Позняки\", \"Черниговская\" и на бул. Ромена Роллана. Клумбы оформят к 60-летию создания управления зеленого хозяйства Киева.",
    "newsSubTitle": ""
  },
  {
    "newsURL": "http://segodnya.ua/regions/dnepr/v-dnepre-lyudi-v-znak-skorbi-po-ubitym-patrulnym-nesut-cvety-k-upravleniyu-nacpolicii-754793.html",
    "newsImgURL": "/img/article/7547/93_main.jpg",
    "newsDate": "26 Сентября 2016, 02:29",
    "newsTitle": "В Днепре люди в знак скорби по убитым патрульным несут цветы к управлению Нацполиции",
    "newsDescription": "У фотографий погибших стоит пост из двух коллег-полицейских",
    "newsContent": "Под стенами управления Национальной полиции в Днепре организовали стену памяти по патрульным полицейским Ольге Макаренко и Артему Кутушеву. К стене, на которой размещены портреты погибших, люди несут цветы и зажигают свечи. У фотографий погибших стоит пост из двух коллег-полицейских. Государственный флаг над управлением патрульной полиции Днепра приспустили, пишет 112.ua. Напомним, в Днепре водитель автомобиля застрелил патрульного и ранил его напарницу. Позже женщина скончалась в больнице во время операции. В убийстве подозревают Александра Пугачева, который ранее уже был в розыске, имя второго подозреваемого пока что не разглашают. ",
    "newsSubTitle": "У фотографий погибших стоит пост из двух коллег-полицейских"
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kommunalka/v-kieve-vysadyat-15-tysyach-hrizantem-753750.html",
    "newsImgURL": "/img/article/7537/50_main.jpg",
    "newsDate": "21 Сентября 2016, 15:35",
    "newsTitle": "В Киеве высадят 15 тысяч хризантем",
    "newsDescription": "Высадка уже началась на Контрактовой площади  ",
    "newsContent": "В Киеве началась высадка хризантем. Об этом сообщают в \"Киевзеленстрое\", Зеленстроевцы планируют высадить 15 тыс. восточных красавиц. Напомним, в Киеве на Певческом поле готовится новая выставка цветов под названием \"Геопластика осени\". На этот раз посетители выставки увидят хризантемы самых разных цветов: красные, розовые и светло-розовые, оранжевые, желтые, бордовые и белые.",
    "newsSubTitle": "Высадка уже началась на Контрактовой площади  "
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kwheretogo/kak-budet-vyglyadet-osennyaya-vystavka-cvetov-v-kieve-753593.html",
    "newsImgURL": "/img/article/7535/93_main.jpg",
    "newsDate": "21 Сентября 2016, 08:50",
    "newsTitle": "Как будет выглядеть осенняя выставка цветов в Киеве",
    "newsDescription": "Выставка готовится на Певческом поле  ",
    "newsContent": "В Киеве на Певческом поле готовится новая выставка цветов под названием \"Геопластика осени\". На этот раз посетители выставки увидят хризантемы самых разных цветов: красные, розовые и светло-розовые, оранжевые, желтые, бордовые и белые. Фото: facebook.com/zelenbud Фото: facebook.com/zelenbud Напомним, ранее на Певческом поле проходила выставка цветов \"Гордость моя, Украина\".",
    "newsSubTitle": "Выставка готовится на Певческом поле  "
  },
  {
    "newsURL": "http://kiev.segodnya.ua/kpeople/osen-po-kievski-v-gorode-massovo-cvetut-kashtany-753491.html",
    "newsImgURL": "/img/article/7534/91_main.jpg",
    "newsDate": "20 Сентября 2016, 18:09",
    "newsTitle": "Осень по-киевски: в городе массово цветут каштаны",
    "newsDescription": "Киевляне делятся в соцсетях удивительным природным явлением",
    "newsContent": "В Киеве снова, как весной, цветут каштаны. И хотя природную аномалию наблюдают в городе уже не первый год, цветы по-прежнему радуют и удивляют жителей города. Киевляне фотографируют цветущие деревья и делятся снимками в соцсетях. \"Киев – город каштанов! И свое название он оправдывает на все 101% даже осенью\", пишет Анна Цуканова. Фото: facebook.com/Hanna.Tsukanova При этом цветущие деревья можно найти как в спальных районах города, так и в центре, возле Лавры. Фото: facebook.com/andrii.snigyr \"А на Хрeщатике цветут каштаны, нe учитывая калeндарь\", – поделилась фотографией Наталия Лелюх. Фото: Наталия Лелюх \"Вот такая киевская осень. Снова цветут каштаны! Сегодня увидела это чудо на улице Каштановой\" – рассказала Ольга Товстоног. Фото: Ольга Товстоног Как известно, каштановые деревья цветут весной. Осеннее цветение в сентябре биологи считают аномалией и объясняют изменением климата в связи с глобальным потеплением. Фото: facebook.com/anna.mashkova.526 \"Климат меняется, и каштаны, чувствуя перемены, приспосабливаются. Некоторые начинают цвести после того, как сбрасывают листья\", — объяснил \"Сегодня\" Дмитрий Бровко. Фото: facebook.com/alena.trischun",
    "newsSubTitle": "Киевляне делятся в соцсетях удивительным природным явлением"
  },
  {
    "newsURL": "http://segodnya.ua/regions/odessa/v-odesse-gorelo-samoe-bolshoe-kladbishche-ukrainy-750683.html",
    "newsImgURL": "/img/article/7506/83_main.jpg",
    "newsDate": "10 Сентября 2016, 17:10",
    "newsTitle": "В Одессе горело самое большое кладбище Украины",
    "newsDescription": "Причиной возгорания стало неосторожное обращение с огнем",
    "newsContent": "В Одессе на самом большом кладбище Украины – Западном – произошел пожар, сообщили в пресс-службе Главного управления ГСЧС в Одесской области. Выездом МЧС-ников на место происшествия было установлено, что на открытой территории горит мусор и сухая трава. В результате выгорело 1 тысяча квадратных метров территории, а также расположенная рядом лесополоса на площади 500 квадратных метров. По предварительным данным, причиной возгорания стало неосторожное обращение с огнем неустановленным лицом, отметили в пресс-службе. По словам очевидцев, огонь повредил цветы и венки на десятках могил. Жертв и пострадавших нет. Ранее сообщалось, что в Одессе напротив рынка \"Южный\" произошел пожар. Читайте также: В Киеве 22-летний парень выпал из окна 10-го этажа Пожар в Днепре: подвал оказался для мужчины смертельной ловушкой Сумасшедшая француженка сожгла свой замок ДТП в Одессе: машины и троллейбусы стоят в пробке В Киеве прогнозируют высокий уровень пожарной опасности \"Если бы она не поехала, беды бы не случилось\": Кыргызстан оплакивает женщин, погибших в Москве В Одессе нашли похищенные элитные автомобили Академик из Одессы попался на взятке в несколько миллионов гривен В Арабских Эмиратах горит небоскреб",
    "newsSubTitle": "Причиной возгорания стало неосторожное обращение с огнем"
  }
]